[{ "title": "奥巴马访问古巴现场", "href": "http://news.qtv.com.cn/system/2016/03/21/013268806.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/b20437fa5a1546fa8a311b062adbdb76_0.jpg", "digest": "当地时间2016年3月20日下午4点18分，美国总统奥巴马抵达哈瓦那，开始他为期三天的对古巴的正式访问，他也成为88年来首位访问古巴的美国总统。 今天稍后，奥巴马将前往被列入世界文化遗产的哈瓦那老城参观，21日上午古巴国务委员会主席劳尔·卡斯特罗将与奥巴马举行会谈。劳尔将设国宴款待美国“第一家庭”。除探讨两国关系的近期进展外，奥巴马还将和劳尔讨论包括民主、建立企业、言论自由、人权、地区和贸易关系等一系列话题。图为古巴外交部长在机场迎接奥巴马。 奥巴马和妻子米歇尔抵达古巴，走下飞机一幕。这次是美国与古巴关系的重大突破，自古巴导弹危机后，这两个隔海相望的国家相互隔绝五十年之久。 图为空军一号在古巴首都哈瓦那降落。奥巴马将在古巴访问三天，期间将参观国家剧院和会见企业家，以及参观棒球比赛。白宫表示奥巴马将不会回避使用讲坛。 外界看来，奥巴马不仅见证了中断半个多世纪的美古关系进入重启程序，而且为不久将卸任的自己留下一笔外交遗产。 图为奥巴马下机后，在酒店接见大使馆成员的孩子。2015年7月1日，美古宣布就恢复外交关系达成协议。7月20日，美古在双方首都重开大使馆。 不过，一些专家质疑，与美古关系正常化密切相关的贸易禁运需要美国国会批准才能解除，短期而言实现机会渺茫，而奥巴马本人似乎“惜用”宪法赋予总统的行政权限，虽然在对古巴“松绑”方面采取了一些措施，但没有推动更多具实际影响的政策。 两个古巴人在家里看到奥巴马到来的直播。墙上挂着切•格瓦拉的头像。 图为之前在美国马里兰州的安德鲁空军基地，第一家庭在登机。 在奥巴马之前，以美国总统身份访问古巴的历史要追溯到1928年1月的卡尔文·柯立芝。图为柯立芝在哈瓦那街头。\n                        ", "time": "2016-03-21 07:21:00" }, { "title": "led室内平板灯[深圳市雷特生科技]", "href": "http://blog.zjol.com.cn/blog-4482594-2507289.html", "digest": "全部作者的其他最新日志 • 办公室面板灯[深圳市雷特生科技] • 室内面板灯[深圳市雷特生科技] • 室外面板灯[深圳市雷特生科技] • 面板灯定制[深圳市雷特生科技] • 定制led面板灯[深圳市雷特生科技] 评论 (0 个评论) 涂鸦板 您需要登录后才可以评论 登录 | 注册 评论 function succeedhandle_qcblog_2507289(url, msg, values) { if(values['cid']) { comment_add(values['cid']); } else { $('return_qcblog_2507289').innerHTML = msg; } } function addFriendCall(){ var el = $('friendinput'); if(!el || el.value == \"\") return; var s = ''; s += ''+el.value+''; s += ''; $('friendscall').innerHTML += s; el.value = ''; } resizeImg('div_main_content','450'); var elems = selector('dd[class~=magicflicker]'); for(var i=0; i\n                        ", "time": "2016-03-21 01:12:00" }, { "title": "美国总统奥巴马抵达古巴开始访问", "href": "http://www.hnxttv.com/news/2016-03/21/cms71270article.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/c8eae92b8b4449bca11d889fcabad55b_0.jpg", "digest": " 3月20日，在古巴首都哈瓦那何塞·马蒂机场，美国总统奥巴马(右)走出机舱。美国总统奥巴马20日下午抵达古巴首都哈瓦那，开始为期3天的访问。这是1928年以来首位访问古巴的美国在任总统。 新华社记者刘彬摄 3月20日，美国总统奥巴马(前)抵达古巴首都哈瓦那何塞·马蒂机场。美国总统奥巴马20日下午抵达古巴首都哈瓦那开始访问。这是1928年以来首位访问古巴的美国在任总统。 新华社记者刘彬摄 3月20日，在古巴首都哈瓦那何塞·马蒂机场，美国总统奥巴马(右)走出机舱。美国总统奥巴马20日下午抵达古巴首都哈瓦那开始访问。这是1928年以来首位访问古巴的美国在任总统。 新华社记者刘彬摄\n                        ", "time": "2016-03-21 10:22:00" }, { "title": "央行：周小川没说过鼓励储蓄进入股市", "href": "http://money.163.com/16/0321/20/BIN6JAQM00254IU1.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/c1ec83d9254a4d1e824a92a357cb1e29_0.jpg", "digest": " 央行重温周小川在G20上关于资本市场的论述：日前，有媒体称周小川希望鼓励储蓄进入股市。这是曲解和误读。2月G20会议上，周小川说的是通过资本市场股本融资能够使储蓄中更大比例进行股本融资。股本投资和投资股市是不同概念，通篇讲话看不到任何“鼓励储蓄入市”的字眼。 更多精彩资讯请点击 网易股票 本文来源：央行网站责任编辑：康振宇_NF4275\n                        ", "time": "2016-03-21 20:25:51" }, { "title": "北京食药监局：暂未发现向个人违法售疫苗行为", "href": "http://info.3g.qq.com/g/s?icfa=news_guoneiss&aid=news_ss&id=news_20160321002180&pos=news_pd_guoneipic", "digest": "疫苗生产、经营企业均已展开自查　　近日，济南查获一起非法经营疫苗案件。3月19日晚，山东省食药监局公布了涉案的相关线索，包括300名从犯罪嫌疑人庞某处购买及向庞某提供疫苗的人员及联系方式，共涉及24个省区市。其中，问题线索涉及北京的有6人。　　昨日，北青报记者从市食药监局获悉，本市目前有疫苗生产企业6家，具有疫苗经营范围的企业28家。上述企业已经根据市食药监局的要求全面开展自查，重点对企业的销售客户及销售人员进行排查，看是否有已经列明的涉案上下线人员，以及是否与涉案人员有过直接或间接的疫苗交易。同时，有关企业负责人表示，他们已经将2013年以来疫苗销售流向整理完毕，在企业内部对本单位销售的下游客户资质，包括销售单位收货人员的身份信息、单位授权书等进行了检查。　　34个检查组覆盖疫苗生产及流通环节　　从3月19日开始，市食药监局派出34个检查组对本市6家疫苗生产企业和28家具有疫苗经营范围的药品批发企业进行了现场检查。　　在疫苗生产环节，检查组检查了2013年以来，全部疫苗产品的生产台账、销售台账、制品批签发情况，正在逐笔核对确认疫苗产品出库单、收货确认单据、冷链运输单据等，暂未发现本市生产企业向个人违法销售疫苗行为，进一步的检查和确认仍在进行中。　　在疫苗流通环节，主要检查药品批发企业2013年以来，疫苗的购进、销售、库存数量是否一致，票据是否相符，购销渠道是否合法，留存资质是否符合要求等内容；经营的疫苗是否都有注册批准证明文件，是否批批具有药品检验报告书；供货疫苗生产企业是否具有疫苗生产范围，是否通过药品生产质量管理规范（GMP）认证；上级供货疫苗经营单位是否具有疫苗经营范围，是否通过新版药品经营质量管理规范（GSP）认证；对购货单位则检查该单位的疫苗经营范围以及是否通过新版GSP认证，是否存在销售给个人和无疫苗接种资质的医疗机构。　　正在核查线索中涉及北京的6人　　市食药监局有关负责人表示，已就相关案件线索与市卫生计生部门密切联系，对发现的医疗卫生机构购入、使用涉案疫苗以及相关人员的线索，将及时通报卫生计生部门。　　此外，市食药监局密切配合公安机关，正在对媒体公布的涉及北京的6名人员的身份、从业经历等进行核查，如有发现涉案的上下线人员，将立即追根溯源，对违法分子依法严惩。　　据了解，依据《中华人民共和国刑法》《中华人民共和国药品管理法》等法律法规的规定，不具备疫苗经营资质而经营疫苗，是违法犯罪行为，依法最高可处五年以上有期徒刑；明知他人不具备合法经营资质、仍提供疫苗的，依法可作为共同犯罪，追究刑事责任。　　相关新闻　　国家食药监总局要求涉案嫌疑人23日前主动报告　　本报讯（记者 张小妹）昨日，国家食药监局发布两则公告，要求彻底查清山东省济南市非法经营疫苗案涉案产品来源去向。对于已公布的涉案嫌疑人员，要求在23日前主动向当地县级以上食药监部门或者公安机关报告；对于与涉案嫌疑人员有过疫苗交易或者其他非法买卖疫苗行为的，应在25日前主动报告。　　昨日，国家食药监局连发两则公告，对非法经营疫苗案件查处工作有关事项作了说明。北京青年报记者从公告中看到，对于山东省食品药品监督管理局公布的涉案嫌疑人员，应在2016年3月23日前向所在地县级以上食品药品监管部门或公安机关主动报告违法经营疫苗情况，包括疫苗的品种、来源、去向等。逾期不报告的，依法从严惩处。　　同时，各药品生产经营使用单位要立即开展自查，凡与涉案嫌疑人员有过疫苗交易或存在从非法渠道购入疫苗、向个人销售疫苗情形的，应在2016年3月25日前主动向当地食品药品监管部门或公安机关报告。向个人销售疫苗的，应报告销售的品种、数量、标示生产企业名称、批号、销售去向、销售时间等；从非法渠道购入疫苗的，应报告来源以及购入疫苗的品种、数量、标示生产企业名称、批号、购入时间等；已经使用或继续销售的，还应报告使用或销售的详细情况。　　此外，国家食药监总局要求各级食药监部门密切关注山东省公布的本地区涉案嫌疑人员名单和协查线索，组织成立专案组，会同公安机关深入开展调查，尽快核实涉案嫌疑人身份，及时查明疫苗非法购销情况。　　对属于上线的，也就是提供疫苗产品的人员，要查明销售单位和人员以及销售的品种、批号、数量等；对属于下线的，也就是购买疫苗产品的人员，要查明购进单位和人员以及购进的品种、批号、数量等。　　需要说明的是，对医疗卫生机构购入、使用涉案疫苗以及相关人员涉案的线索，要及时通报当地卫生计生部门，并配合查明最终销售去向及使用人员情况。上述调查情况，要逐级向上级食品药品监管部门报告，并及时向社会公布。　　国家食药监总局还提醒公众，如果了解掌握涉案嫌疑人员的情况，可以拨打投诉举报电话12331向食品药品监管部门举报，也可向当地公安机关反映。\n                        ", "time": "2016-03-21 02:15:00" }, { "title": "住建部、公安部：废除城市出租汽车管理办法", "href": "http://finance.ifeng.com/a/20160321/14280239_0.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/823e45f52d5c46d0bfc0c74ca642dfc0_0.jpg", "digest": " 住房城乡建设部公安部关于废止《城市出租汽车管理办法》的决定 中华人民共和国住房和城乡建设部中华人民共和国公安部令第30号 《住房城乡建设部公安部关于废止<城市出租汽车管理办法>的决定》已经住房城乡建设部常务会议、公安部部长办公会议审议通过，现予发布，自发布之日起施行。 住房城乡建设部部长陈政高 公安部部长郭声琨 2016年3月16日 城市出租汽车管理办法 《城市出租汽车管理办法》经建设部、公安部批准，现予发布，自一九九八年二月一日起施行。 第一章总则 第一条为加强城市出租汽车管理，提高出租汽车服务质量，保障乘客、用户和出租汽车经营企业、个体工商户及其从业人员的合法权益，促进城市客运交通事业的发展，根据国家的有关法律、法规，制定本办法。 第二条本办法适用于城市出租汽车的规划、经营、管理和服务。 第三条本办法所称的出租汽车，是指经主管部门批准的按照乘客和用户意愿提供客运服务，并且按照行驶里程和时间收费的客车。 第四条出租汽车是城市公共交通的重要组成部分。出租汽车的发展，应当与城市建设和城市经济、社会发展水平相适应，并与其他公共交通客运方式相协调。 出租汽车的发展规划和计划，由城市建设行政主管部门会同有关部门编制，纳入城市总体规划，报当地人民政府批准后实施。 第五条出租汽车行业实行统一管理、合法经营、公平竞争的原则。 城市的出租汽车经营权可以实行有偿出让和转让。 第六条国家鼓励和支持出租汽车行业的科学技术研究、推广和有计划地引进先进技术和设备，提高出租汽车管理科学技术水平。 第七条国务院建设行政主管部门负责全国的城市出租汽车管理工作。 县级以上地方人民政府城市建设行政主管部门负责本行政区域内出租汽车的管理工作。出租汽车的具体管理工作可以委托客运管理机构负责。 第二章经营资质管理 第八条出租汽车经营企业应当具备下列条件： （一）有符合规定要求的客运车辆和相应的资金； （二）有符合规定要求的经营场所； （三）有符合规定要求的管理人员和驾驶员； （四）有与经营方式相配套的经营管理制度； （五）有独立承担民事责任的能力； （六）符合其他有关规定的条件。 第九条出租汽车个体工商户应当符合下列条件： （一〕有符合规定要求的客运车辆和相应的资金； （二）有符合规定要求的停车场地； （三）符合其他有关规定的条件。 第十条出租汽车驾驶员应当符合下列条件： （一）有常住户口或者暂住证； （二）有当地公安部门核发的机动车驾驶证并有二年以上驾龄； （三）经客运服务职业培训，并考核合格； （四）遵纪守法。被取消营运资格的驾驶员，从取消之日起的一定年限内不得从事客运服务。不得从事客运服务的具体年限由城市人民政府规定。 第十一条申请从事出租汽车经营的企业和个体工商户（以下简称经营者），应当向客运管理机构提交下列文件： （一）书面申请； （二）经营方案及可行性报告； （三）资信证明； （四）经营管理制度； （五）有关经营场地、场所的文件和资料； （六）符合其他有关规定的文件。 客运管理机构应当在收到上述申请文件之日起的三十日内，根据出租汽车的发展计划及申请者的条件作出审核决定。核准的，发给许可凭证；不核准的，书面通知申请人。 第十二条经核准允许的经营者，应当持客运管理机构核发的许可凭证，向有关部门办理营业执照、税务登记，车辆牌照等手续。 已按前款规定办妥手续的，由客运管理机构发给经营资格证书，并发给车辆营运证和驾驶员客运资格证件后方可营业。 第十三条客运管理机构应当定期对经营者的资格进行复审。经复审合格的，可继续经营。 资格复审不合格的，责令限期整改。逾期仍不合格的，注销其经营资格证书，并提请工商部门吊销其营业执照。 第十四条客运管理机构应当定期对出租汽车和驾驶员的客运资格进行审验。经审验合格的，准予继续从事营运；审验不合格或者逾期六个月以上不参加审验的，注销其车辆营运证和客运资格证件。 出租汽车经营者、驾驶员和车辆的资格审验周期，由地级以上（含地级）城市建设行政主管部门规定。 第十五条经营者变更工商登记项目或者停业、歇业的，应当凭有关部门的证明，自变更或者停业、歇业之日起十日内向客运管理机构办理有关手续。停业、歇业的，应当缴回有关证照。 第十六条实行出租汽车经营权有偿出让和转让的城市，由市人民政府按照国家有关规定制定有偿出让和转让的办法。 第三章客运服务管理 第十七条经营者应当遵守下列规定。 （一）执行由城市的物价部门会同同级建设行政主管部门制定的收费标准，并且使用由城市客运管理机构会同税务部门印制的车费发票； （二）按时如实向城市客运管理机构填报出租汽车统计报表； （三）按照规定缴纳税费和客运管理费； （四）不得将出租汽车交给无客运资格证件的人员驾驶； （五）未经客运管理机构批准，不得将出租汽车转让或者移作他用； （六）符合其他有关规定。 第十八条出租汽车应当符合下列要求： （一）车辆技术性能、设施完好，车容整洁； （二）出租汽车应当装置由客运管理机构批准的，并经技术监督部门鉴定合格的计价器； （三）小客车应当装置经公安机关鉴定合格的防劫安全设施； （四）出租汽车应当固定装置统一的顶灯和显示空车待租的明显标志； （五）在车身明显部位标设经营者全称及投诉电话，张贴标价牌； （六）携带建设部统一样式的营运证正本。在车前挡风玻璃处张贴建设部统一样式的营运证副本； （七）符合客运服务规范的其他要求。 第十九条出租汽车实行扬手招车、预约订车和站点租乘等客运服务方式。 经营者及其从业人员应当为乘客提供方便、及时、安全、文明的规范化服务，对病人、产妇、残疾人以及急需抢救的人员优先供车。 遇有抢险救灾，主要客运集散点供车严重不足、重大活动等特殊情况时，经营者应当服从客运管理机构调集车辆的统一指挥。 第二十条机场、火车站、客运码头、长途汽车站和其他客流集散地等大型公共场所可以设置营业站及相应的停车场地。 出租汽车营业站可以由客运管理机构指定或者委托有关单位进行日常管理，并向全行业开放。任何单位和个人不得独揽客运业务。进站营业的车辆，必须服从统一调度，接受管理。 出租汽车营业站及相应的停车场地，未经城市建设行政主管部门、城市规划管理部门和公安部门批准，不得擅自关闭或者改变用途。 第二十一条出租汽车营业站的调度人员应当遵守下列规定： （一）佩戴服务标志，执行服务规范； （二）积极调度，有车必供，及时疏散乘客； （三）制止驾驶员拒绝运送乘客和不服从调度的行为。 第二十二条出租汽车驾驶员应当遵守下列规定： （一）携带客运资格证件； （二）按照合理路线或者乘客要求的路线行驶，不得绕道和拒载；营运途中无正当理由不得中断服务。对不遵守本办法第二十三条、第二十四条规定的乘客，可以拒绝提供客运服务； （三）执行收费标准并且出具车费发票；按照规定使用顶灯、计价器等客运服务设施； （四）不得将车辆交给无客运资格证件的人员使用； （五）不得利用车辆进行违法犯罪活动； （六）发现违法犯罪嫌疑人员，应当及时报告公安机关，不得知情不报； （七）遵守客运服务规范的其他规定。 第二十三条乘客需要出市境或者夜间去郊县、偏僻地区时，出租汽车驾驶员可以要求乘客随同到就近的公安机关或者出租汽车营业站办理验证登记手续，并报告驾驶员所属的出租汽车经营企业。乘客应当予以配合。 第二十四条乘客应当遵守本办法和道路交通管理法规的有关规定，在下列情况下，乘客不得拦车： （一）车辆在载客运营中； （二）车辆在遇红灯停驶时； （三）所在地点或者路段禁止停车时； （四）所经道路无法行驶时。 第二十五条乘客应当按照规定的标准支付车费和应乘客和线路需要而发生的过桥、过路、过渡等费用。 遇有下列情况之一时，乘客可以拒绝支付车费： （一）租乘的出租汽车无计价器或者有计价器不使用的； （二）驾驶员不出具车费发票的。 第二十六条出租汽车原则上应当在本地区经营，但根据乘客的需要，也可以往返于本地区与外地区之间。其间，收费标准、车费发票等仍应当按照本地区的规定执行。 出租汽车在外地从事起、讫点均在该地区内的经营活动，必须经过该地区城市客运管理机构批准。 第四章检查和投诉 第二十七条城市建设行政主管部门或者其委托的城市客运管理机构应当加强对城市出租汽车的监督和检查。城市客运管理人员在客流集散点和道路上对出租汽车执行检查任务时，应当穿着统一的识别服装，佩带值勤标志。 第二十八条客运管理机构和出租汽车经营企业应当建立投诉受理制度，接受对违反本办法行为的投诉和社会监督。 投诉者应当提供车费发票、车辆牌照号码等有关证据和情况。 第二十九条出租汽车经营企业受理投诉后，应当在受理之日起十日内作出答复。投诉者对答复有异议的，可以再向客运管理机构投诉。 客运管理机构受理投诉后，应当在受理之日起一个月内处理完毕；情况复杂的，可以在三个月内处理完毕。 第三十条乘客与驾驶员对客运服务有争议时，可以到客运管理机构处理。 乘客投诉计价器失准的，客运管理机构应当立即封存该计价器及其附设装置，并送技术监督部门校验，由此发生的费用由责任者承担。 第五章罚则 第三十一条对违反本办法第十七条、第十八条第（二）、第（四）、第（五）、第（六）项、第二十条第二、第三款、第二十二条第（一）、第（二）、第（三）、第（四）项的经营者、从业人员，视其情节轻重，分别由城市客运管理机构给予警告，并处以3000元以下罚款。 第三十二条对非出租汽车擅自安装顶灯、计价器等客运设施或者标识的，由城市客运管理机构责令其改正，并处以3000元以下罚款。 第三十三条对未经批准非法从事出租汽车经营活动的单位和个人，由城市客运管理机构责令停止违法行为，并处以5000元以上30000元以下罚款。 第三十四条妨碍客运管理机构工作人员执行公务、违反第二十二条第（五）项、利用承租车辆从事非法活动触犯《中华人民共和国治安管理处罚条例》的，由公安机关给予行政处罚；构成犯罪的，依法追究其刑事责任。 第三十五条客运管理机构及工作人员违反本办法，滥用职权、徇私舞弊、玩忽职守的，由其所在单位或者上级主管部门给予行政处分；构成犯罪的，依法追究其刑事责任。 对当事人造成经营损失的，按照《中华人民共和国赔偿法》的有关规定处理。 第三十六条当事人对客运管理机构作出的行政处罚行为不服的，可以在接到《行政处罚决定书》之日起十五日内，向其上级行政主管部门申请复议；对复议决定不服的，可以在接到复议决定书之日起十五日内向当地人民法院起诉。当事人也可以直接向当地人民法院起诉。 第六章附则 第三十七条省、自治区、直辖市人民政府建设行政主管部门可以根据本办法制订实施细则。 第三十八条本办法由建设部和公安部负责解释。 第三十九条本办法自一九九八年二月一日起施行。 凤凰财知道（微信号：icaizhidao）中国最权威的财经评论，每天都有热点财经新闻的犀辣点评！ 解局北京（微信号：zhongnanhai1921）跟踪北京高层与政策动态，研究解读独家投资机会。 小报告（微信号：ifengxbg）是凤凰财经重磅打造的宏观经济分析解读栏目，最前瞻、最权威的分析助你把握投资大势。\n                        ", "time": "2016-03-21 11:11:00" }, { "title": "ATM机中竟然取出3张白纸，取款人哭了：还我300块！", "href": "http://news.xinmin.cn/shehui/2016/03/21/29695593.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/71e98adbe40e4cacadc41c6b93fb62a0_0.jpg", "digest": " 准备和老公出国旅游，浙江嘉兴的徐女士在交通银行ATM机取款。没想到，在取出来的1万元现金里面，竟然夹着三张和百元纸币大小一样的白纸。 这是怎么回事？ 点击查看高清原图 这3张是从哪里来的？ 徐女士说，因为ATM机取款有限定，单次最多取2000元，所以她分5次取了1万元 到了第5次取现，机器吐出来的2000元中，夹着3张白纸，实际到手的只有1700元 这3张白纸，大小、厚度基本跟百元纸币一致，白纸上有五个排列不规则的黑色方块，底部印着“2010测试专用钞”字样。 点击查看高清原图 “我只听说过ATM机里取出过假币的事，取出白纸的情况闻所未闻。”徐女士报警。 民警调看了徐女士取款时的监控，3张白纸确实是从ATM机上取出来的。 民警联系交通银行，工作人员看到这3张纸后，表示从来没碰到这个问题，但能肯定，这3张纸肯定不属于银行，很有可能属于ATM机维护单位。 随后，一家名为“银通”的ATM机设备维保公司派工作人员到派出所，他们看了白纸后，确认属于他们公司。“这些白纸，是用来测试取款机是否能正常工作的。”民警说。 白纸为什么会留在ATM机里？ 维保公司工作人员说，徐女士取款的机器几天前刚维修过，每次修好后，要用这样的测试专用钞，看看机器好不好用，“一般来说，ATM机修好后，我们会把测试纸取出来带走。”徐女士取到的这3张白纸，可能是维修人员当时遗忘在钱箱里的。 但是，从程序上来讲，当银行往ATM机投放纸币时，会有再次查验的程序。为什么当时银行没有及时发现呢？ 对此，交通银行嘉兴分行工作人员表示，他们还在查。“我们会尽快把真币换给徐女士，等事情调查清楚后，给徐女士一个交代。” 点击查看高清原图 白纸可以当真币存进ATM机吗？ 有人把这事发到了论坛里，引发网友热议。有网友开开玩笑说，既然ATM机里能取出白纸，是不是意味着可以把这样的白纸当真币去存？ 小虾米逛街：徐小姐应该试试存进去算不算钱，多存几次取几次，看看能不能像游戏外挂一样刷钱……想想就兴奋。还有那几个对应的黑色感应点，会不会就是ATM机验钞点，制假币分子拿到了做好这几个点是不是就能通过ATM机验钞存取钱了呢？引人深思啊…… 对此，在省内一家农村信用联社负责ATM机运行的业内人士说，ATM机分两种，一种取款机，一种是存取款。“如果是取款机，那么钱箱的钱都是银行投放，机器会默认里面的钱都是真的，所以不会有真假币识别的功能，但如果存款，机器会开启识别功能，只有真币才会被机器接受。” 他说：“据我了解，眼下的ATM机都是这么运行的，所以，大家不必担心‘白纸可以存进去’的情况。” 点击查看高清原图 他说，客户从ATM机里取出内部测试用的专用纸，维保单位和银行都有责任，但银行责任会更大一些 “测试的时候，维保人员不能接触真币，都用测试纸试验，而且机器工作时会调到测试模式，测试完成后，调回正常状态。” “但机器保养或维修后，往里面放纸币的工作是银行来完成的，根据银行管理相关规定，银行有义务和责任检查清楚。”他认为，银行在投放纸币时，没发现钱箱里的白纸，可以算是一次事故，所以责任会更大一些。\n                        ", "time": "2016-03-21 08:05:00" }, { "title": "金扫帚颁奖：杨幂三折桂 《小时代》七宗最", "href": "http://fun.youth.cn/2016/0321/4069387.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/861482c2b2b04ef49d990530c44c3dd6_0.jpg", "digest": " 腾讯娱乐讯（文/赵振宗 图/薛建宇）昨天（3月20日）下午，“2015年度华语十佳” 暨第七届“金扫帚奖” 颁奖典礼在北京博纳星辉剧院举行。现场，除了现场公布了去年《青年电影手册》评出的各项最佳奖项之外，还照例揭晓了各项最差“金扫帚”奖，其中杨幂、邓超均榜上有名，而《小时代》系列也第七次名列其中。 金扫帚：杨幂、邓超被评最失望男女演员 在当天活动上，率先送出的便是金扫帚的各项最差奖项。据主办方介绍，当天的各项最差奖项都是由150万人次的投票参与以及20多位影评人最终评选出的。 《从天“儿”降》、《恶棍天使》、《栀子花开》三部影片成为了年度“最令人失望影片”。除此之外，《奔跑吧兄弟》(在线观看)(在线观看)《爸爸去哪儿2》、《爱我就陪我看电影》获评 “最令人失望中小成本影片”。 至于个人奖项方面，杨幂凭借去年在《小时代4：灵魂尽头》和《何以笙箫默》中的表现成为了“最令人失望女演员”。实际上，这已经是她第三次成为金扫帚的影后了。男演员方面，邓超因为《恶棍天使》，最终当选“最令人失望男演员”。颇具戏剧性的是，由于在《烈日灼心》中的优异表现，邓超也在稍后揭晓的年度“最佳男演员”当中被提名。一个演员集“最佳”和“最差”于一身，也确实是难得一见。 另外，“最令人失望导演”则由《栀子花开》的何炅和《从天“儿”降》的魏楠、魏民兄弟一同分享。今年新推出的“毒苹果 最令人失望影片”奖项，则被《小时代4：灵魂尽头》收下。而据主办方介绍，这已经是《小时代》系列第七次荣膺金扫帚“最失望”奖项了。 虽然各项奖项在当场揭晓，但估计是由于“最差”奖项让获奖者面上无光，当天并无一位获奖人现身领奖。 年度十佳颁奖郭富城刘晓庆等现身 除了“金扫帚颁奖”之外，当天活动上，由《青年电影手册》评出的2015年“年度华语十佳”也当场揭晓。共有内地5部、台湾3部、香港2部电影获此殊荣，分别是，《闯入者》、《山河故人》、《踏血寻梅》、《刺客聂隐娘》、《醉·生梦死》、《百日告别》、《师父》、《我是路人甲》、《一个勺子》、《家在水草丰茂的地方》。 随着明星大腕的接踵而至，当天颁奖礼的最高潮出现在了各个单项奖的揭晓上。尤其是身为年度最佳男演员的郭富城现身，更是让现场尖叫声不断。 在郭富城领奖时还出现了一个小插曲，身为颁奖嘉宾的女演员田海蓉由于鞋跟过高，在上台后不慎摔倒。不过好在被主持人扶起后，她反应也非常迅速，“看到年少时的偶像现身，我也是为之倾倒了。”这才化解了尴尬。而在接奖时，郭富城也特意送上拥抱，以表安慰。 另外，并不是常设奖的“年度杰出成就奖”当天也被揭晓，刘晓庆获此殊荣。主办方特意制作了3分钟的视频，来介绍刘晓庆从1975年到2015年的40年从影历程。而当刘晓庆上台领奖时，现场观众也都送上了掌声向她致敬。 《青年电影手册》2015年度华语十佳获奖名单 《青年电影手册》 2015“年度华语十佳”影片：《闯入者》、《踏血寻梅》、《山河故人》、《醉·生梦死》、《一个勺子》、《师父》、《我是路人甲》、《刺客聂隐娘》、《家在水草丰茂的地方》、《百日告别》 《青年电影手册》 2015年度导演：王小帅（《闯入者》） 《青年电影手册》 2015年度编剧：张作骥（《醉·生梦死》） 《青年电影手册》 2015年度女演员：赵涛（《山河故人》）、吕中（《闯入者》） 《青年电影手册》 2015年度男演员：郭富城（《踏血寻梅》） 《青年电影手册》 2015年度女配角：蒋雯丽（《师父》） 《青年电影手册》 2015年度男配角：王千源（《解救吾先生》） 《青年电影手册》 2015年度新导演：陈建斌（《一个勺子》） 《青年电影手册》 2015年度新演员：春夏（《踏血寻梅》）、万国鹏（《我是路人甲》） 《青年电影手册》 2015年度杰出成就奖：刘晓庆 第七届中国电影金扫帚奖获奖名单 最令人失望影片：《从天“儿”降》 、《恶棍天使》 、《栀子花开》 最令人失望中小成本影片：《奔跑吧兄弟》、《爸爸去哪儿2》、《爱我就陪我看电影》 最令人失望导演：何炅（《栀子花开》） 魏楠、魏民（《从天“儿”降》） 最令人失望编剧 俞白眉（《恶棍天使》） 最令人失望男演员 邓超（《恶棍天使》） 最令人失望女演员 杨幂（《小时代4：灵魂尽头》、 《何以笙萧默》） 毒苹果 最令人失望影片奖（《小时代4：灵魂尽头》）\n                        ", "time": "2016-03-21 08:03:21" }, { "title": "聚焦博鳌:博鳌亚洲论坛历经15载渐成\"亚洲达沃斯\"", "href": "http://finance.stockstar.com/SS2016032100002561.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/b6614e1d7e8340be82ee0067789b7153_0.jpg", "digest": " “1997年亚洲金融风暴催生的博鳌亚洲论坛，成立15年来越来越具世界性和国际性，议题从最初的亚洲区域经济、文化合作，拓展到全球政治安全领域，渐成‘亚洲达沃斯’。”海南省服务与利用博鳌亚洲论坛联席会议工作机制领导小组办公室主任、海南省外事侨务办公室主任王胜日前接受中新社记者专访时表示，论坛年会每年春天定期定址在海南博鳌召开，已成为中国国家元首和政府首脑主场外交的重要平台和海南开放发展的助推器。博鳌亚洲论坛2016年年会将于3月22日至25日在海南博鳌举行。博鳌亚洲论坛由菲律宾前总统拉莫斯、澳大利亚前总理霍克及日本前首相细川护熙于1998年倡议，并于2001年2月27日正式宣告成立。中国海南博鳌为论坛会址的永久地所在，从2002年开始，论坛每年定期在博鳌召开年会。论坛成立之初，即定位为一个非政府、非营利性、定期、定址的国际会议组织。王胜告诉中新社记者，1998年三位创始人在海南博鳌乡村高尔夫俱乐部动议，后金融危机时代有必要成立一个非官方的亚洲论坛共议亚洲经济事务。当时，王胜作为海南省外办国际交流处副处长全程在场并担任翻译，随后作为论坛筹备人员，见证了博鳌亚洲论坛在多方努力下得以成立的过程。在王胜看来，论坛如今越来越具有世界性和国际性。从论坛定位上看，从最初聚焦亚洲经济话题逐步拓展到世界与亚洲经济形势，亚洲与其他经济板块的关系；从论坛理事构成看，最初论坛成立时全部由亚洲地区国家人员担任，到最近几年论坛理事人员构成涵盖欧洲、美洲、大洋洲等域外地区；从参会企业看，论坛初期大部分代表为亚洲地区的企业家，近年来数据表明欧美参会者人数在不断增多，仅去年就占到参会总人数的50%，参会的197家财富500强公司负责人中，欧美地区占到70%左右。今年的博鳌亚洲论坛设置102场活动，其中拟设置90场讨论，内容涵盖政治、经济社会、文化、民生等各个领域。王胜说，论坛年会的内容年年紧扣国际、亚洲形势，议题上也从经济、文化拓展到政治安全领域。他举例说，2014年首次设立南海合作分论坛、2015年举办“共建21世纪海上丝绸之路分论坛暨中国东盟海洋合作年启动仪式”、“中国-东盟省市长对话”等政治外交分论坛，论坛“有经济、无政治、缺安全”的状况得到了较好改善，更加自信和开放。今年，论坛期间将配套举行澜沧江-湄公河合作首次领导人会议。“与其他重要国际会议衔接举行，表明博论坛发展得越来越成熟稳健、兼容并蓄。”王胜说。“博鳌亚洲论坛已成为名副其实的‘亚洲达沃斯’。”王胜告诉记者，年会定在每年3月下旬，刚好是全国两会结束之后，中国领导人通过这个平台向世界发出中国的声音。据统计，每年论坛年会中国领导人出席外事活动平均有30至40场左右，他们利用出席论坛年会契机阐述对外方针政策，争取广泛认同和支持，取得了良好效果。近几年论坛每年均有10批次左右的外国国家元首或政府首脑，4000至5000位境内外嘉宾参会。王胜说，在这种强大外交效应带动下，海南逐步构建了三亚首脑外交和休闲外交基地、博鳌公共外交基地、万宁中非合作交流促进基地、海口国家侨务交流示范区，从地方层面有力服务了国家总体外交，成为国家整体外交不可或缺的重要组成部分。15年来，海南以不同的方式为论坛注入“海南元素”。除利用论坛策划包括分论坛、经贸招商、旅游推介、特色文化展等在内的系列海南主题活动累计约110场，还促成了一批重要合作项目落地。比如，被称为博鳌亚洲论坛第二乐章的“博鳌乐城国际医疗旅游先行区”项目，腾讯研发基地、百度智慧旅游、国际医养中心、国际抗癌城项目等。\n                        ", "time": "2016-03-21 16:05:56" }, { "title": "北京首次动用打黑刑警打击网络号贩 龙商会覆灭", "href": "http://www.chinanews.com/sh/2016/03-21/7804514.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/be5c8d78e6744348af3c996790a68868_0.jpg", "digest": " 专案组正在研讨抓捕方案，犯罪嫌疑人一旦被捕，名字将被标红 网络号贩子龙商会的利益链 网络号贩子龙商会成员被警方抓获 医院排号，转手高价倒卖，如今已不再是散兵游勇的小打小闹。以人力抢号的传统排队模式逐渐公司化。而另一批号贩子，则将触手伸向了移动互联时代的产物，利用手机挂号APP应用、114挂号平台，发展出完全不同于雇人排队这种传统模式的全新“线上业务”。 在线上，号贩子们成组织地如蝗虫一样“秒杀”网络挂号平台上的号源，雇佣大量人力在网上疯狂预约专家号获取巨额利润，团伙成员之间层级分工。甚至号贩子们还组建“龙商会”微信群，大肆倒卖从网站上抢来的紧俏号源。 3月20日海淀警方召开新闻发布会，通报破获此案，涉案的29名成员被抓获，其中14名犯罪嫌疑人被刑事拘留。据悉，此案是北京警方首次动用打黑刑警深挖网络号贩子的幕后团伙。北京青年报记者连日来随警采访，还原这个犯罪团伙被查处的全过程。 发现 首次动用打黑刑警 2015年年底，一名外地来京的女子怒斥号贩子行径的视频在网上广为流传，引起了社会舆论的高度关注。 今年2月2日，海淀公安分局刑侦支队有组织犯罪侦查二队在空军总医院走访时，得知一个重要线索，有一伙医院的号贩子恶意争抢网上预约平台的专家号再进行倒卖，从中获取巨额利润。 传统的号贩子是先雇人在医院排队，再将挂号单高价倒卖。然而此次获知的线索中却发现，号贩子也开始对网上投放的号源进行倒卖。海淀警方成立专案组，调查发现，空军总医院对外网上预约挂号的途径有两个，一个是通过114预约挂号平台，另外一个则是通过健康之路旗下的医护网挂号平台。无论通过哪种挂号平台操作，首先都要实行实名注册登录。相对于114挂号平台，健康之路有一款APP应用，登录后通过选择医院和时间来预约挂号。侦查员发现，仅在健康之路这款APP中，就可以预约海军总医院每周总号源数千个，从最著名的皮肤科门诊和中西医正骨门诊专科号源每日20多个，到普通主治医师号源1700多个不等。 这个倒卖空军总医院号源的团伙成员众多，层级分工细致，于是，一场由有组织犯罪侦查刑警牵头组成的专案组开始着手调查，这也是北京首次动用“打黑刑警”对网络号贩子进行打击。 调查 网上秒杀紧俏专家号 侦查员在调查中逐渐发现，这个号贩子团伙还组建了一个名为“龙商会”的微信群，众多号贩子都在群里进行沟通和交易。微信群中有负责和普通号贩子沟通交易的群体，还有就是在医院门口揽客呲活儿的普通号贩子。 在微信群中，一名网名叫“小宇”的女子进入警方视线。小宇今年27岁，是河北张家口人，从2013年1月到2016年1月之间，曾经三次在空军总医院倒号被行政拘留过，多次被警方打击。 小宇仅有初中学历，为了实现能够恶意抢购空军总医院网上预约专家号，他们这伙人专门雇佣大量人员，在每天早上7点半网站放号后的第一时间，让这些人开始纷纷抢注秒杀抢占医院的专家号。 在作案之前，这个团伙找来大量身份证信息，在空军总医院建立就诊卡，并将这些身份信息在医护网上进行注册。每天一到早上7点半的放号前，犯罪团伙就安排专人提前登录这些账号，然后根据需要抢购的医院、科室和专家等信息，一旦放号就立马抢购。 在抢到号源之后，负责在医院周边揽客呲活儿的号贩子们便开始行动，他们游走在空军总医院的门口和停车场，找到需要买号的患者，便通过“龙商会”微信群沟通卖号，将原本十几块钱的普通专家号以200元甚至数千元不等的价格出售。 4个月抢了1500多个号源 2月24日，专案组民警前往福建，在“医护网”的配合下对这个团伙的作案情况进行取证工作。侦查员发现，从2015年10月至2016年2月24日，这个团伙所使用的账号就在网上挂号2362次，其中预约成功的数据就有1511条。在这1511条记录中，有535个号源都是由小宇本人抢挂的。侦查员发现，虽然其他挂号者的身份信息并不是小宇，但最终使用小宇名下银行卡支付挂号费的记录就有1033条之多。除此之外，另外一名叫王峰的男子的银行卡下，也有350余条交易记录。于是，王峰也成为此案的主犯进入警方的侦查视线。 通过对医护网网站交易记录的数据梳理，侦查员发现，涉案人员所使用的身份信息的挂号数据，基本上挂号成功的时间都在网站早上7点30分开始挂号后的1分钟内就挂号成功，不少涉案的挂号人甚至在刚刚开始挂号的一分钟内就成功“秒杀”了多张紧俏的专家号号源。在对退号数据梳理中发现，几乎所有被退掉的号源中，都在一分钟之内又全部被换作别人的信息成功预约。 专案组认为此案是一起由传统号贩子演化出的在互联网官方挂号平台大肆抢购知名医院专家号后高价倒卖的新型有组织犯罪团伙。是警方近年来侦办的一起规模最大、团伙成员最多和犯罪链条最完整的号贩子团伙犯罪案件。 抓捕 突遇变故 抓捕计划中断 专案组的侦查工作围绕龙商会微信群继续展开。侦查员发现，龙商会微信群里，都是空军总医院的33名号贩子，不少人都曾经因为在医院倒号被警方多次行政拘留。为了便于作案，号贩子基本上都是在凌晨五六点便会开始工作，因此每晚他们都在十点多便会休息。为了确保尽量抓获所有犯罪嫌疑人，防止团伙成员之间通风报信，侦查员决定在夜间实施统一抓捕。 就在警方部署行动时意外却突然出现，2月26日，就在警方进行专案分析，部署抓捕计划时，电视台曝光了海淀区空军总医院号贩子倒号的调查节目。在被曝光的四名号贩子中，王峰的影像也出现在了画面上。王峰的相貌清晰可见。狡猾的王峰在看到电视节目播出后一小时，立刻潜逃回了河北沙城的老家。除了王峰外，还有多名涉案人员在得到消息后，担心被查处立即逃窜回辽宁、山东、湖北等地的老家暂时躲避风头。原本制定好的统一抓捕计划，不得不暂时中断。 实施抓捕 一名主犯先落网 抓捕行动遭遇变故之后，警方重新研讨部署了新的抓捕计划。 新的抓捕计划中，百余名警力被分为6个外地抓捕小组和十二个在京的抓捕小组，海淀公安分局副局长赵磊砢统一指挥，专案组决定在 2月28日晚8点半左右实施抓捕。 王峰到底也没能逃掉。 2月28日下午4点，负责前往河北沙城抓捕王峰的侦查员反映，王峰正驾车返京，目前行驶在京藏高速上，但小宇并不和他一起回京。为了不打草惊蛇，警方决定进一步跟踪等到统一的抓捕时间。下午6时许，随着抓捕时间越来越近，各抓捕小组逐一开始汇报蹲守的涉案人员的位置，负责抓捕小宇的那组侦查员却没有发现她的身影，只是发现了小宇的私家车。 晚上8点，负责抓捕王峰的侦查员汇报，他已离开京藏高速，正行驶在西北旺附近。于是指挥部决定先抓王峰。8点20分，王峰被捕。此时，几路外地抓捕小组汇报，警力全部到位。 24个小时 跨七省抓捕 当天晚上8点36分，指挥中心通知外地抓捕小组统一行动开始实施抓捕。9点03分，辽宁双鸭山两名嫌疑人落网，9点08分，又有一名外地嫌疑人落网。指挥部里落网的涉案人员姓名逐一开始被标红。 在海淀布控准备抓捕“玲珑”和“大鹏”的侦查员反映，辽宁双鸭山三人被捕后，和这三人是亲属关系的“玲珑”接到老家其他亲属的通风报信，两人立即联系朋友开车过来准备跑路，双方约定在一个温泉酒店的大厅处碰面。为防止“大鹏”他们将警方抓捕行动的消息扩散，侦查员立即于9点55分将两人抓获。 10点03分，组建“龙商会”微信群的涉案者也被抓捕归案。紧接着，指挥部陆续接到各个抓捕小组的消息，投影上的名字一个又一个陆续变成红色。 当晚11时许，北青报记者来到负责抓捕涉案成员小丁和网名“火神”的抓捕小组，小组正准备对两人实施抓捕工作。小丁居住在恩济花园南侧的一片平房区中，侦查员在布控中发现两人刚刚在外面吃完晚饭回到家中，于是立即进屋将两人抓获。 抓捕工作一直持续到第二天下午。2月29日下午5点，抓捕工作持续了24小时之后，主犯小宇终于被警方擒获。至此，经过跨七省份抓捕，龙商会的主要涉案嫌疑人基本全部落网。 供述 人海战术“秒抢”挂号平台 在讯问室里，刚刚被抓获的“大鹏”告诉北青报记者，他每天就是负责在医院门口兜售团伙上线从网上抢的号源。“大鹏”说“现在卖一个号至少能提100块钱”。 到案后的小宇说，她所有号的来源都是来自于一个叫杨鑫的大学同学，为了吸引其他号贩子找自己买号，才谎称是有专门的抢票软件秒杀号源的，每个号她需要给杨鑫10元的报酬，自己则主要是通过向其他号贩子“批发”号源挣钱。 随后民警赶往辽宁大连将杨鑫抓获。她供述称，从2015年10月开始，她受小宇的委托组织老家周边亲戚朋友50多人，每天7点半前通过健康之路APP等软件提前登录由小宇提供的挂号人员信息，依靠人海战术大肆抢挂专家号，每次支付给帮助抢号的亲友5元钱的报酬。民警从杨鑫家起获的账本表示，截至2月29日她组织亲友抢挂了700多个专家号，获利近万元。 侦查员告诉北青报记者，对于要求用自己身份信息看病的患者，团伙成员便在每天的下午到次日凌晨这段患者不太关注预约网站的时间段，再将之前抢到的专家号退掉，利用速度优势立即完成旧人退号和新人预约的身份变换。整个过程都是以秒来计算，普通患者在网上挂号根本不可能抢在他们的前面。 目前，小宇、王峰等14人已被刑事拘留，杨鑫因为怀孕被取保候审，其余4人被治安拘留，10人被警告。案件还在进一步调查中。 文中所涉嫌疑人均为化名 文并摄/记者 池海波 制图/谢爽\n                        ", "time": "2016-03-21 02:25:00" }, { "title": "比利时布鲁塞尔机场发生爆炸", "href": "http://news.ifeng.com/a/20160322/48085365_0.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160322/bec7c11e490149e8aefc2fc078f68b41_0.jpg", "digest": " @央视新闻：【央视快讯：比利时布鲁塞尔机场发生爆炸】据外电22日报道，比利时首都布鲁塞尔机场出境大厅发生爆炸，造成数人受伤。 @央视新闻：【央视快讯：比利时布鲁塞尔机场发生爆炸】据外电22日报道，比利时首都布鲁塞尔机场出境大厅发生爆炸，造成数人受伤。\n                        ", "time": "2016-03-22 15:31:00" }, { "title": "巴黎恐袭主嫌曾盯上布鲁塞尔:已准备好干点什么", "href": "http://www.taiwan.cn/xwzx/gj/201603/t20160322_11415044.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160322/ff00c00980e047bea05b121d56e399be_0.jpg", "digest": " 巴黎恐袭主嫌犯阿卜杜勒－萨拉姆藏身的莫伦贝克·圣约翰区。 嫌犯自称已准备好干点什么逃亡主要靠亲人朋友帮忙 比利时外交大臣迪迪埃·雷恩代尔20日透露，已落网的巴黎恐怖袭击主要嫌疑人萨拉赫·阿卜杜勒-萨拉姆供称，他此前正在策划对比利时首都布鲁塞尔发起恐怖袭击。 被捕时可能有求死之心 “阿卜杜勒-萨拉姆自称，已经准备好在布鲁塞尔干点什么，”雷恩代尔在布鲁塞尔举行的一次会议上说。 “事实有可能如他所述，因为在初步调查中我们发现了许多武器，包括重型武器，还在布鲁塞尔发现了一个新的围绕阿卜杜勒-萨拉姆的人员网络，”雷恩代尔说。阿卜杜勒-萨拉姆在潜逃4个多月后，于本月18日在布鲁塞尔莫伦贝克区被捕。次日，比利时政府以“恐怖谋杀”罪对他提起指控。 按照美联社的说法，在去年11月造成100多人死亡、300多人受伤的巴黎恐袭中，这名26岁的嫌疑人涉嫌在后勤支援等方面扮演重要角色，包括为参与袭击的恐怖分子租住房屋、购买引爆装置、驾车将至少1名恐怖分子送到施恐地点等。布鲁塞尔警方称，逮捕过程中阿卜杜勒-萨拉姆曾冲向警察，被警方击中腿部。 比利时特种联邦警察部队队长罗兰·帕科利特告诉卢森堡广播电视台，嫌疑人此举可能表明他有求死之心，目前正在调查这一可能性。 “一种可能是想被警察一枪毙命，另一种可能是想和警察同归于尽，”帕科利特说，但是当时阿卜杜勒-萨拉姆并未持有武器。 目前，阿卜杜勒-萨拉姆在布鲁日重刑犯监狱中被单独监禁。牢房设有双层门，所有家具和设施都与地板直接相连。 阿卜杜勒-萨拉姆落网后不久，法国总统弗朗索瓦·奥朗德呼吁比利时当局尽快将此人引渡到法国受审。 但阿卜杜勒-萨拉姆的辩护律师斯文·玛丽说，阿卜杜勒-萨拉姆正配合比利时当局调查，反对引渡。 法国威胁级别仍然高 国际刑事警察组织认为阿卜杜勒-萨拉姆落网后，其同谋可能会潜逃。鉴于嫌疑人往往会利用假护照或被盗护照潜逃，国际刑警组织呼吁欧洲各国边境加强警戒，尤其是对被盗护照的检查。 法国内政部长贝尔纳·卡泽纳夫表示，阿卜杜勒-萨拉姆的落网是对“伊斯兰国”极端组织在欧洲行动的一记“重击”。 尽管如此，卡泽纳夫19日说，目前法国面临的威胁等级仍然“非常高”。 他在法国电视一台接受采访时表示，自去年11月13日重新实施边境检查后，法国政府部署了约5000名警察，检查了边境往来的约600万人，其中约1万人被禁止入境法国。 他说，鉴于法国政府和国际刑警组织交换情报后掌握的情况，他19日晚下令在原有的5000名警察基础上再增派军警以加强边境检查。雷恩代尔说，自恐袭发生以来，涉案人数明显增加。警方仍然在追捕相关嫌疑人，“我们已经发现了30多名涉嫌参与巴黎恐袭的相关人员。但我们确信，还有其他（涉案人员）”。 雷恩代尔呼吁欧洲情报机构、执法部门以及边境部门能够交换更多信息来帮助追捕嫌疑人。 据法新社报道，目前警方正在通缉的两名在逃嫌疑人，其中一名是阿卜杜勒-萨拉姆在青少年时期结交的朋友穆罕默德·阿布里尼；另一名在逃者使用的假证件显示姓名为苏菲安·卡亚勒。 ■现场探访 Q主嫌藏身老巢什么样？ A布鲁塞尔房价最低区域 阿卜杜勒—萨拉姆落网地点位于比利时首都布鲁塞尔西南郊莫伦贝克区一所公寓，距离他父母的住所仅数百米。恐袭嫌疑人为何能在这里长期生活而不被发现？ 莫伦贝克区位于布鲁塞尔西郊，距离当地华人熟知的“牛市”农贸市场不远。记者驱车来到这里，首先看到的是大街上来往行走、戴着头巾的妇女。据悉，这区里80%的居住者是摩洛哥人。 记者看到，许多商店招牌印有阿拉伯语，店里各类生活用品应有尽有，住在这里似乎不用去外面购物。 记者了解到，莫伦贝克区常住人口10余万，居民失业率超过30%。 记者看到，该区建筑普遍比较陈旧，街角垃圾成堆，与布鲁塞尔其他街区反差较大。随行采访的比利时雇员说：“这里不是布鲁塞尔。” 记者上网查询后发现，这里是布鲁塞尔房价最低的一片区域。同时记者注意到，有媒体报道，莫伦贝克区不少人受极端思想影响。 Q何以能隐藏数月？ A更多借助家人朋友帮助 他如何能在欧洲国家安全部门发动的空前搜捕行动中藏匿数月？比利时官员说，他更多借助家人、朋友而不是极端组织“伊斯兰国”的帮助。 检察官弗雷德里克·范莱乌接受比利时媒体采访时说：“阿卜杜勒—萨拉姆依赖一个由朋友和亲戚组成的网络帮助他藏身……这件事与他的邻居、家人有关系，他们抱成团。” “11·13”巴黎恐袭发生后，阿卜杜勒—萨利姆的两个朋友开车，把他送回布鲁塞尔。在当地，他也依靠朋友开车，来往于各处藏身点。 《自由比利时报》20日报道，阿卜杜勒—萨拉姆可能曾藏身在一个朋友的母亲所住公寓的地下室中。 最终，当阿卜杜勒—萨拉姆给一个熟人打电话寻找新的藏身点时，谈话被警方监听，他的行踪被锁定。\n                        ", "time": "2016-03-22 07:12:00" }, { "title": "出租车管理办法执行18年后废止 沦为\"僵尸办法\"", "href": "http://3g.news.cn/html/873/267113.html", "digest": "来源：京华时报  03-22 07:14 昨天,住建部官网发布消息称,《住房和城乡建设部公安部关于废止〈城市出租汽车管理办法〉的决定》已经住房和城乡建设部常务会议、公安部部长办公会议审议通过,3月16日予以发布,废止《城市出租汽车管理办法》的决定自发布之日起施行。至此,执行了18年的《城市出租车管理办法》正式被废止。部分规定与新需求脱节 据了解,《城市出租汽车管理办法》经原建设部、公安部批准,自1998年2月施行,涉及城市出租汽车的规划、经营、管理和服务。《办法》要求,从事出租汽车经营的企业和个体应符合相应资质,经营者以及驾驶员在服务中履行各自承担的责任和义务。同时,对出租车服务中产生的投诉和纠纷进行明确规定。 18年来,我国城市交通环境经历了天翻地覆般的变化。随着交通拥堵加剧及公共交通出行需求发展,这部规章不时引发争议,如关于出租汽车经营权可以实行有偿出让和转让的内容,层层转包之下,就成为“份子钱”源头之一,深为公众诟病。由于该政策提到经营权可以“买卖”,在接下来的发展中,出租车行业才出现了天价“牌照费”等问题,业内人士认为,“牌照费”的存在是出租车“份子钱”居高不下的原因之一。 此外,该办法的部分规定,更与网络约车等新需求脱节。如该办法只规定了“出租汽车实行扬手招车、预约订车和站点租乘等客运服务方式”,目前显然已经涵盖不了近两年新近流行的网络约车方式。交通运输部公路科学研究院公路交通发展研究中心副主任王浩向京华时报记者介绍,2008年大部制改革之前,指导城市客运发展的职责归属于原建设部,《城市出租汽车管理办法》也是在这个背景下出台的。但出租汽车管理又是地方事权,各地根据出租汽车发展的实际,在体制上或交给交通部门、或交给建设部门进行管理,各地城市人民政府也制定了地方出租管理办法。实践上,该办法在出租汽车管理上发挥的作用有限。 随着交通运输部2008年3月23日正式挂牌,出租汽车行业管理“政出多门”局面自应告终。2014年9月26日,交通运输部部务会议通过《出租汽车经营服务管理规定》(即业内所说的16号令),9月30日以交通运输部令公布,2015年元旦施行。该规定规范出租汽车服务经营权管理、新增了预约出租汽车、强化了出租汽车服务等内容。由此“住建版”《城市出租汽车管理办法》成为业界口中“僵尸办法”。然而“份子钱”争议表明,尽管交通运输部《出租汽车经营服务管理规定》施行,但类似于“98版城市出租汽车管理办法”的规章并未全“僵”。现实层面上,如何让“被废止”文件彻底报废,考验着城市管理部门。 追问 意在为出租车改革做准备? 目前,我国很多城市存在打车难、服务质量不高、群众出行需求得不到满足、行业队伍不稳定等问题,出租汽车管理体制改革刻不容缓。2015年,交通部制定了《关于深化改革进一步推进出租汽车行业健康发展的指导意见》及《网络预约出租车经营服务管理暂行办法》,并向社会广泛征求意见。刚结束的全国“两会”期间,交通运输部部长杨传堂表示,目前两文件还在修改阶段,争取尽快出台。 此次《办法》废止,与两个文件的出台有怎样的关系呢?王浩认为,原建设部出台的《城市出租汽车管理办法》,应在职责调整或交通运输部出台新的部令时及时废止。交通运输部16号令发布后,为各地进行出租车管理提供新的法律依据,《办法》原有的作用基本丧失。考虑文件的废除有一定程序和周期性,此次住建部和公安部废除《办法》,应属于程序性的文件废止,“与两个文件出台关系不太大”。 “份子钱”“牌照费”如何改? 记者注意到,交通部发布的16号令首次提出了出租车经营权需设定期限。“出租车经营权由无限期改为有限期,这是很大的进步。”王浩表示,出租车企业从各地交通管理机构获得经营权后,无限期使用,这可能使得企业长期依此收取承包费,进而造成竞争力不足服务意识差。 王浩告诉记者,本轮将改革经营权管理,《关于深化改革进一步推进出租汽车行业健康发展的指导 意见》在提出经营权需设定期限的基础上,进一步提出逐步将出租车经营权由“有偿”转为“无偿”使用,不得炒卖和擅自转让,“份子钱”制度也将全面改革,天价“牌照费”的问题未来将逐步得到解决。(记者黄海蕾新华社央视)\n                        ", "time": "2016-03-22 07:39:59" }, { "title": "20余省份出台国企改革方案 多地欲探索员工持股", "href": "http://economy.gmw.cn/2016-03/22/content_19387739.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160322/31585ab3973c460a88823f5536df255f_0.jpg", "digest": " 中新网北京3月22日电(记者李金磊)今年的政府工作报告提出，赋予地方更多国有企业改革自主权。据中新网(微信公众号：cns2012)记者不完全统计，目前至少有福建、甘肃等25个省份出台了国企改革方案，多数地区的方案提出将探索开展员工持股试点。此外，多地国企改革方案明确提出，将实施差异化薪酬分配办法。 资料图。 多数地区提出将开展员工持股试点 近期，福建、甘肃分别出台了深化国有企业改革的实施意见，明确了本省国企改革的时间表和路线图。 据中新网记者不完全统计，目前至少已有上海、山东、江苏、浙江、云南、湖南、重庆、天津、四川、湖北、江西、山西、青海、北京、广东、河南、辽宁、广西、宁夏、黑龙江、河北、吉林、内蒙古、甘肃、福建等25个省份明确出台了国企改革方案。 今年的政府工作报告提出，大力推进国有企业改革。推进股权多元化改革，开展落实企业董事会职权、市场化选聘经营者、职业经理人制度、混合所有制、员工持股等试点。 中新网记者注意到，多数地区的方案均明确提出将探索实行员工持股。如，甘肃提出，选择部分符合条件的省属国有企业开展员工持股试点。员工持股主要采取增资扩股、出资新设等方式，员工有“真金白银”投入，企业增加资本金规模。 一些地区明确了员工持股试点的时间表。河北提出，按照“试点先行、优选对象、严格规范”的要求，选择若干人才资本和技术要素贡献占比较高的转制科研院所、高新技术企业、科技服务型企业开展员工持股试点。2015年底前，完成试点方案制定工作，2016年基本完成试点工作。 中国政法大学教授、国资改革专家李曙光此前对中新网记者表示，员工持股是混合所有制改革的突破口，涉及到劳动者、知识产权拥有者的权益如何实现的问题，以及如何更好鼓励企业创新、建立国企激励机制的问题，这不是那么简单的事情，所以强调要试点先行，体现出谨慎推进的态度。 资料图。 多地方案明确实施差异化薪酬 今年的政府工作报告提出，深化企业用人制度改革，探索建立与市场化选任方式相适应的高层次人才和企业经营管理者薪酬制度。 中新网记者注意到，薪酬制度改革也是各地国企改革方案中的重点内容之一。对于薪酬改革，中共中央、国务院去年9月份印发的《关于深化国有企业改革的指导意见》曾提出，对国有企业领导人员实行与选任方式相匹配、与企业功能性质相适应、与经营业绩相挂钩的差异化薪酬分配办法。 观察可见，多地国企改革方案也体现出“差异化薪酬”的精神，即：行政任命和市场化选聘的国企高管，两者的薪酬结构和水平不尽相同。 譬如，湖北提出，对组织任命的企业领导人员，合理确定并严格规范其薪酬水平；对市场上公开招聘的企业领导人员，其薪酬水平参考人才市场价位协商确定。 福建也明确，对各级党委和政府及其所属有关部门任命的国有企业领导人员，严格规范薪酬结构，合理确定基本年薪、绩效年薪和任期激励收入水平。对通过市场化选聘的职业经理人，其薪酬结构和水平由董事会按照市场化薪酬分配机制确定。 河北提出，各地应根据当地工资水平加强国有企业负责人薪酬管理，国有企业负责人任期激励收入要按照5∶3∶2的比例分三年发放，国有企业内部不得为负责人发放各种名义的奖金及实物奖励。 中国企业改革与发展研究会副会长周放生对中新网记者表示，改革的目的，就是要防止国企高管既享受体制内的行政级别，又拿体制外的高薪。而差异化薪酬分配办法打破了薪酬“一刀切“的做法，市场化选聘的职业经理人实行市场化薪酬，将打破“大锅饭”，建立比较好的激励机制。(完)[责任编辑:刘超]\n                        ", "time": "2016-03-22 09:15:00" }, { "title": "布鲁塞尔遭恐袭 为什么是布鲁塞尔？", "href": "http://news.sina.com.cn/w/zg/2016-03-22/doc-ifxqnski7855369.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160322/d1bb9f6bd24843eeb7ae2b115e5d3491_0.jpg", "digest": " 比利时当地时间3月22日早8点左右，布鲁塞尔国际机场发生两起爆炸。9点半，包括maalbeek站在内，市区地铁1/5号线内artloi和schuman三站也依次遭遇恐怖袭击，截至发稿时，共造成26人死亡，，130人受伤。布鲁塞尔反恐警戒级别再次调至最高，进入紧急状态，全部地铁停运，疏散了包括学校在内的人员密集场所。本应该喧闹的周二早晨，成为了近年来比利时反恐最严峻的时刻。 这张照片是布鲁塞尔国际机场的地面1层，如果是开车送朋友，这里是高架桥下来之后必停的位置。从照片中可以看到爆炸造成了十分巨大损失，冲击波震碎了上方的玻璃，从脸书（Facebook）流出的视频显示，人们惊慌地从入口逃出，现场一度失控。 机场里面也是一片狼藉。在巴黎恐怖袭击之后，布鲁塞尔曾经将反恐级别调至最高，机场地下一直有一辆防爆装甲车镇守，每一层都有2人一组，3-5组的持枪士兵巡逻。但在本月初，由于局势缓解，官方将反恐级别下调，就在巡逻和驻防减少的时候，发生了袭击。 这张社交媒体上传的照片被包括CNN、BBC在内的国际媒体使用。照片里这个地方是刚刚进入机场时办理登机手续的大厅，地上散落的除了天花板上的隔热层之外，还有就是用来区别隔开各航空公司的挡板。平时这里是阿联酋航空、汉莎航空办理登机的位置，此处常常挤满了人。 上图是布鲁塞尔当地地铁运行公司的线路图，发生爆炸的Artloi站是2号线和6号线的换乘站，Schuman站则是欧盟总部的所在地，更是公交机场专线的始发站，Maelbeek刚好在两站之间，平时人头攒动。 从推特用户@intlspectator在早上9点半上传的照片来看，Maelbeek站受到的巨大冲击，人们纷纷从地下跑出，同时有伤者躺在地上。 笔者住地Hankar距离Maelbeek仅有15分钟，布鲁塞尔一年中一半是阴天，今天阳光明媚，本应是出行的好时候，却因为这次袭击显得冷冷清清。 但是在城市其他主干道上，人们纷纷从市中心离开返回家中。 布鲁塞尔只有120万人口不到，但由于欧盟总部坐落于此，成了整个欧洲最重要的城市之一。自从去年11月巴黎恐怖袭击之后，在布鲁塞尔发现了主要嫌疑人的藏身处和作案工具，使得这座宁静的小城成为世界关注的焦点。 布鲁塞尔市政府一直担心发生恐怖袭击，但不幸还是发生了，是否与比利时警方4天前逮捕巴黎恐怖袭击案主犯萨拉赫·阿卜杜勒-萨拉姆有关，还需要进一步调查。但可以确认的是，袭击机场是一场有预谋的自杀式恐怖袭击。根据笔者的观察，当地社会治安本身就存在一定的问题，加上近期IS向欧洲各个国家渗透恐怖分子，使得布鲁塞尔成为了真正的反恐前线。 布鲁塞尔同其他欧洲国家一样，都存在着一定程度的社会治安和文化冲突问题。抓捕萨拉赫的莫伦比克区一直是阿拉伯人、意大利人、刚果人为主移民聚居的区域。在过去，得益于良好的重工业基础和基础设施，莫伦比克区工厂密布，但近几年比利时经济情况不佳，莫伦比克区成为了整个布鲁塞尔失业率最高的地方。制造巴黎袭击的恐怖分子中除了来自叙利亚的偷渡者，还是就是恐怖组织从布鲁塞尔莫伦比克区招募的移民二代。 比利时一直是欧洲舞台上的重要角色，但也因此存在遭到恐怖袭击的可能性。从地理位置来说，比利时是整个欧洲的中心；从政治角度来说，其是欧盟决策机构所在地；从经济角度来说，比利时则是连接欧洲各国进出口贸易的重要纽带。同时，受近年来难民危机冲击，比利时排外情绪一直很强烈，接纳难民的数量十分有限。即使上周欧盟刚刚在布鲁塞同土耳其总理达成了难民接纳与遣返合作协定，但是比利时在欧盟内部议事中一直站在德法对面，在程序和执行中反对德法的移民接纳方案。 最后，比利时内部社会情况复杂，南北对立严重，导致行政系统效率低下，无法有效预防恐怖袭击。在文化上，分为北部的荷兰语区，南部的法语区和一小部分德语区；在政治上，除了代表国家的中央政府外，地方上还有北部的法兰德斯、南部的瓦隆和布鲁塞尔首都特区。因此，如果将反恐作为一个系统性的、全局性的工作，在协调方面就显得较为困难。同时由于在对外安全上严重依赖北约，对内没有应对此类安全危机的经验，行政体系行动缓慢。笔者了解到，在整个比利时情报部门都没有几个中东裔的情报分析师，以上因素都构成了比利时安全和情报系统方面的短板。 （新浪国际比利时观察员 布鲁塞尔大学博士 秦帅）\n                        ", "time": "2016-03-22 21:25:00" }, { "title": "英国军队曝性虐丑闻不雅视频网络疯传 受害者讲述被爆菊细节", "href": "http://www.lc123.net/xw/rd/2016-03-22/307879.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160322/11316afc7db84a9ca4b0f373718de181_0.jpg", "digest": " 【海峡财经网2016年03月22日讯】英国军队曝性虐丑闻你猜猜是什么？英国军队曝性虐丑闻竟发生在同性之间我也是看醉了。一些老兵拿出更多酒，在所谓的“入营传统仪式”中命令这两名新兵脱掉衣服。此后，两人被迫轮流向对方实施性行为，老兵们则聚集围观并用手机将不堪场面拍下。 英国媒体20日报道，英国陆军近期发生一起性虐待事件，两名入伍男性新兵被老兵强迫“相互强奸”。英军一名发言人证实，宪兵队已经参与到这一事件的调查中。 英国《星期日太阳报》报道，两名士兵年龄分别为23岁和28岁，在萨里郡的珀布赖特军营服役，去年刚加入“二连”，完成7个月集训。一天，在观看一场板球比赛直播前，两名士兵被老兵要求去洗个澡，上楼喝酒。观赛过程中，一些老兵拿出更多酒，在所谓的“入营传统仪式”中命令这两名新兵脱掉衣服。 此后，两人被迫轮流向对方实施性行为，老兵们则聚集围观并用手机将不堪场面拍下。不久，有关视频流传到网络，引发关注。 一名军营消息人士告诉《星期日太阳报》，发生丑闻的“二连”是军营中熟知的“同性恋连”。他表示，录像内容令人“毛骨悚然”，“我在陆军中没有看到比这更坏的事情了”。 “(场面)完全失控，老兵和更高级别的军人显然命令他们(新兵)做了这些事。” 眼下，英国陆军已经就此展开调查，宪兵队也已参与其中。 英国军队曝性虐丑闻不雅视频网络疯传 受害者讲述被爆菊细节 老兵们围观并拍下不堪场面 英国《星期日太阳报》报道，两名士兵年龄分别为23岁和28岁，在萨里郡的珀布赖特军营服役，去年刚加入“二连”，完成7个月集训。一天，在观看一场板球比赛直播前，两名士兵被老兵要求去洗个澡，上楼喝酒。观赛过程中，一些老兵拿出更多酒，在所谓的“入营传统仪式”中命令这两名新兵脱掉衣服。 此后，两人被迫轮流向对方实施性行为，老兵们则聚集围观并用手机将不堪场面拍下。不久，有关视频流传到网络，引发关注。 英国军队曝性虐丑闻不雅视频网络疯传 受害者讲述被爆菊细节 丑闻发生在英“同性恋连” 一名军营消息人士告诉《星期日太阳报》，发生丑闻的“二连”是军营中熟知的“同性恋连”。他表示，录像内容令人“毛骨悚然”，“我在陆军中没有看到比这更坏的事情了”。“(场面)完全失控，老兵和更高级别的军人显然命令他们(新兵)做了这些事，”这名消息人士说，“两个小伙子一定都被吓坏了，他们没有选择，这是最严重的胁迫，有人应该因此坐牢。” 眼下，英国陆军已经就此展开调查，宪兵队也参与其中。 军方一名发言人接受《每日邮报》采访时证实“有事件发生”，相关信息有待宪兵队初步调查结束后公布。 这位发言人说，事件“不涉及胁迫或者犯罪行为”，但“这种行为难以接受，相关在场人员受到惩戒，有一人接受纪律处分”。【中华网】 英国军队曝性虐丑闻不雅视频网络疯传 受害者讲述被爆菊细节\n                        ", "time": "2016-03-22 09:30:13" }, { "title": "比利时布鲁塞尔市中心地铁站发生爆炸 - 21CN手机网", "href": "http://3g.21cn.com/zy/news/world/cb/2016/0322/16/30802922.shtml", "digest": "比利时布鲁塞尔市中心地铁站发生爆炸环球网 | 2016-03-22 16:30 【环球网综合报道】据英国广播公司3月22日消息，比利时布鲁塞尔市中心地铁站发生爆炸，该爆炸地点接近欧盟机构所在地。\n                        ", "time": "2016-03-22 17:09:13" }, { "title": "9家企业疑造成疫苗非法流入 调查结果25日前上报", "href": "http://politics.gmw.cn/2016-03/22/content_19384050.htm", "digest": "记者近日从国家食药监总局获悉，经食药监总局对山东济南非法经营疫苗案查扣药品的数据分析发现，有9家药品批发企业涉嫌虚构疫苗销售渠道，可能是造成涉案疫苗流入非法渠道的主要责任者。 国家食药监总局要求各有关省食品药品监管局对9家药品批发企业立即开展调查，彻底查清其虚构销售产品的真实流向，查实存在违法违规行为的，立即立案查处，依法严肃惩处。涉及其他企业的也必须追查到底。 各有关省食品药品监管局应将调查结果于2016年3月25日前上报总局，由总局统一向社会公开。 一名疑似深圳卖家被控制 记者21日从深圳市食品药品监督管理局获悉，山东特大非法疫苗案有关线索的公告中，一名疑似深圳卖家目前已被深圳公安部门控制。 在山东省食药监局19日公布的“关于庞某等非法经营疫苗案有关线索的公告”中，出现一则疑似深圳卖家信息。深圳市食品药品稽查部门表示，其已在公告公布当日，第一时间将此线索通报给公安部门展开调查。据了解，公告中疑似深圳卖家的“黄增财”目前已被深圳公安部门控制，相关部门将对其展开进一步调查。 山东公布查封疫苗品种名单 继3月19日山东省食药监局公布了非法疫苗案的涉案相关线索后，21日，又在官方网站上公布了警方侦破的庞某等非法经营疫苗案件涉及的疫苗名单，包括疫苗12种、免疫球蛋白2种、治疗性生物制品1种。 山东省食药监局通报，3月20日，经对警方提供的查封疫苗品种清单进行核实，实有疫苗12种、免疫球蛋白2种、治疗性生物制品1种。12种疫苗无第一类疫苗，全部为第二类疫苗，分别为冻干人用狂犬病疫苗（Vero细胞）、脊髓灰质炎灭活疫苗、b型流感嗜血杆菌结合疫苗、乙型脑炎减毒活疫苗、腮腺炎减毒活疫苗、冻干乙型脑炎灭活疫苗（Vero细胞）、重组乙型肝炎疫苗（CHO细胞、汉逊酵母）、A群C群脑膜炎球菌结合疫苗、ACYW135群脑膜炎球菌多糖疫苗、水痘减活疫苗、口服轮状病毒活疫苗、甲型肝炎灭活疫苗（人二倍体细胞）；2种免疫球蛋白分别为狂犬病人免疫球蛋白、乙型肝炎人免疫球蛋白；1种治疗性生物制品，为细菌溶解物。 文/本报记者 张小妹 邢颖 新华社 广东通报男童注射疫苗死亡与非法疫苗案无关 近日，广东省河源市紫金县中坝镇一名4岁男童在注射疫苗后，莫名死亡。21日下午，广东省卫计委回应称，河源疫苗事件与山东问题疫苗无关，男童死亡的具体原因尚在调查中。 3月19日，广东省河源市紫金县卫生和计划生育局向社会公众通报称，3月4日上午10时，该县中坝镇一名幼儿沈某某（男，4岁，中坝镇塔凹村人）在中坝镇欢乐幼儿园由中坝卫生院医生注射了一支A+C群流脑多糖疫苗以及服食了脊髓灰质炎减毒活疫苗。当天下午2时30分许，沈某某出现发热症状，先后送中坝卫生院、紫金县人民医院、河源市人民医院、广州南方医科大学附属珠江医院等医疗机构救治，经抢救无效，于8日上午8时20分死亡。 3月8日，该县疾控中心对同批次疫苗进行封存。经家属同意，3月10日下午，中山大学法医鉴定中心对死者遗体进行了尸检，尸检结果将在30个工作日后出具。待尸检结果出具后，市级以上预防接种异常反应诊断专家组将马上进行调查诊断。调查诊断结果出具后，相关部门将依法依规对该事件进行处置。 针对河源男童死亡是否与山东问题疫苗相关的问题，广东省卫计委相关负责人昨日对外公布，河源男童所注射疫苗均为一类疫苗，而山东流出的问题疫苗是属于二类疫苗，二者并无相关性，河源疫苗事件发生原因尚在调查中。 文/本报记者 邢颖 进展 各地食药、公安、卫生三部门将联合办案 昨日，国家食药监总局发布通知，要求各地食药、公安与卫生部门成立联合工作组开展非法疫苗案件处置工作，并于每日17时前将工作进展分别报国家食药监总局、公安部和国家卫计委。 针对山东省公布的涉案嫌疑人员名单和协查线索，各地食品药品监管和公安部门将密切配合，对涉及本地区的嫌疑人尽快核实身份，及时查明疫苗购销情况。对属于销售上线的，应当查明销售单位和人员以及销售的品种、生产企业、批号、数量等情况；对属于购进下线的，应当查明购进单位和人员以及购进的品种、生产企业、批号、数量、销售去向等情况。食品药品监管、公安和卫生计生部门应当对非法购销疫苗的企业、机构和个人，根据事实和情节依法严肃查处，查处情况要逐案及时上报上级主管部门。 此外，食品药品监管和公安部门对查实医疗卫生机构购入、使用涉案疫苗的，及时通报同级卫生计生部门。卫生计生部门应当配合食品药品监管部门迅速查明疫苗最终去向及使用情况，要做好风险评估并采取相应措施。 通知中明确要求，各级联合工作组应当及时汇总工作进展情况，每日逐级向上级联合工作组上报。省级联合工作组需将本地区情况汇总后，于每日17时前分别报食品药品监管总局、公安部、国家卫生计生委。案件查办中如遇到问题，应当及时向上级部门请示，并向所在地人民政府报告。 文/本报记者 张小妹 9家药品批发企业涉嫌虚构疫苗销售渠道 河北省卫防生物制品供应中心 湖南华一生物制品有限公司 陕西益康众生医药生物有限公司 山东兆信生物科技有限公司 山东实杰生物药业有限公司 郑州邦正医药有限公司 吉林尚元生物制品有限公司 济宁福泰医药有限公司 陕西医维达康生物制品有限责任公司[责任编辑:袁晴]\n                        ", "time": "2016-03-22 06:05:00" }, { "title": "博鳌亚洲论坛热点前瞻：聚焦三大关键词", "href": "http://finance.ifeng.com/a/20160322/14281750_0.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160321/b6614e1d7e8340be82ee0067789b7153_0.jpg", "digest": " 新华社海口3月21日电（记者王晖余、李金红）博鳌亚洲论坛2016年年会将于22日至25日在海南博鳌召开，来自世界各地的中外政要、知名学者和工商界翘楚等领域嘉宾，将聚首博鳌小镇，共同探讨亚洲未来发展，传递亚洲开放、活力、思变的“亚洲声音”。 三大关键词：新未来、新活力、新愿景 博鳌亚洲论坛2016年年会主题为“亚洲新未来：新活力与新愿景”。新未来、新活力、新愿景，是今年年会主题的三大关键词。 新未来，既是对过去两届年会主题词的延续，在全球经济发生深刻变化的大背景下又具有新的含义。当前亚洲和新兴经济体发展的内外环境都有了质的变化，发展理念和模式面临严峻考验。亚洲下一步如何改革，未来的发展方向怎样，为世界所关注。 当前世界经济复苏乏力，贸易作为全球增长的高速引擎，跌至全球经济增速的一半。受油价低迷影响，一度欣欣向荣的新能源产业也前景黯淡。世界经济需要注入新的活力，培育新的增长点，全球经济和金融治理也需要新的气象。年会主题以“新活力”“新愿景”为关键词，希望通过2000多位亚洲政商学界领袖的思想碰撞，为亚洲的新未来凝聚共识、探索方向、寻找解决方案。 博鳌亚洲论坛2016年年会将传递这样的信息：亚洲有活力，依然是全球最具活力的地区；亚洲有愿景，能够在全球经济和金融治理中发挥重要的引领作用；亚洲有未来，未来在于信心、改革、合作。 88场讨论聚焦新经济、新技术、新产业 博鳌亚洲论坛2016年年会拟设置88场讨论，包括1场开幕大会、51场分论坛、15场圆桌会议、5场主题餐会、10场对话创业者和6场电视辩论。论坛共邀请了300多位演讲嘉宾，与1700多位代表进行为期四天互动式讨论。 国务院总理李克强和域内外10多个国家的领导人出席年会，他们共同出席的开幕大会，将是年会的重中之重。 50多场分论坛和电视辩论，涉及创业创新，“互联网+”，宏观经济新现象、新问题，经济、社会与民生热点和全球重大事件。 在今年论坛年会上，人工智能、“互联网+”与“+互联网”相关热点议题占相当比例。此外，在中国经济进入新常态的背景下，中国“十三五”规划、供给侧结构性改革也将成为多场讨论的重点。 创新创业是当前的经济热词。今年论坛年会设置了10场对话创业者。10多位来自传统产业和新兴产业的顶尖企业负责人将分享他们创业的经验。 博鳌亚洲论坛还将首次开设体育分论坛。近年来，中国体育产业在相关政策刺激下不断蓬勃发展，越来越多的中国企业通过收购、投资等方式加入到世界体育产业版图中。与会嘉宾从政策、资本、创新和责任等多个角度对体育产业展开探讨。 多场圆桌会议探讨双边经贸解决方案 此外，论坛还将举办的15场小范围行业领袖圆桌和双边CEO对话，以务实为本，以探讨解决方案为要。 比如能源领袖圆桌，将邀请出席论坛的30位能源行业CEO和部长级官员，探讨建立亚洲能源资源伙伴关系（AERP）的前景；金融领袖圆桌将在全面分析全球金融市场状况的基础上，探讨加强亚洲金融合作的可行方案；B20圆桌则汇集企业家的政策建议，报送G20峰会供领导人参考。 多场双边CEO对话将分别邀请美国、澳大利亚、日本、欧盟、中国等主要经济体的跨国企业CEO和部长级官员，就双边经贸关系中的焦点问题进行坦率交流。 凤凰财知道（微信号：icaizhidao）中国最权威的财经评论，每天都有热点财经新闻的犀辣点评！ 解局北京（微信号：zhongnanhai1921）跟踪北京高层与政策动态，研究解读独家投资机会。 小报告（微信号：ifengxbg）是凤凰财经重磅打造的宏观经济分析解读栏目，最前瞻、最权威的分析助你把握投资大势。\n                        ", "time": "2016-03-22 07:14:00" }, { "title": "学生上课炒菜(图):还有赌博的、偷盗的、看黄色录像的?", "href": "http://news.southcn.com/community/content/2016-03/22/content_144516247.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160322/34e9847516d3432b91ad7a9d860ff2b5_0.jpg", "digest": " 图文无关 近日网络曝出广西永福县一乡镇中心小学根据学生考试成绩划分班级，将成绩最差的学生“分配到最差的教室，配备代课老师”，有家长将其称为“学渣班”。目前在当地教育部门的介入下，学校已进行整改。 “差生班”到底啥样？这样的学习环境对孩子成长有着怎样的影响？一位亲历者向记者讲述了他的真实经历。 现年35岁的小常初中毕业后就学起裁缝。从小学到初中，小常因贪玩学习成绩平平，“初三这年开始分班，我因为考试分数低被分到‘差生班’。”当年他所在的中学为了提高考上重点高中的学生比例，特意划分出两个“重点班”，以初二最后一次期末考试分数线为标准，将成绩靠前的100多名学生安排到这两个班级，而其他学生则被划入“差生班”。 在小常看来，“差生班”学习环境用“乱”来形容并不为过。在班上，早退旷课、打架斗殴、抽烟赌博、早恋等问题一大堆，有调皮捣蛋的学生甚至连班主任都敢打，这让任课老师倍感无奈。 “最荒唐的是竟然有学生在课堂上炒菜。”小常说，老师在讲台上授课，几个后排的学生，用自制设备炒菜，大家轮流带烹饪材料、酒精、食用油，最后连女生也加入炒菜队伍。 小常说，一些男生还经常聚众赌博、看黄色录像，为了筹钱甚至去撬锁偷盗，班上就有同学因此被关进监狱。“现在想起来这些都觉得不可思议。但当年说不出为啥愿意这么做。” 当前我国多个地方仍有许多中小学校分设“重点班”和“普通班”、“快班”和“慢班”。小常说，这种分班方式弊大于利，如果一味给学生贴上“差生”标签，让差生受到歧视，可能让学生自暴自弃、“破罐子破摔”。\n                        ", "time": "2016-03-22 13:11:58" }, { "title": "欧洲\"心脏\"比利时遭连环袭击 国际社会谴责暴行", "href": "http://www.chinanews.com/m/gj/2016/03-23/7807629.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/6a8c5167de314e4481a924348ec1ea54_0.jpg", "digest": " 中新网3月23日电 综合报道，当地时间22日，比利时首都布鲁塞尔扎芬特姆机场和市内欧盟总部附近的地铁站，接连发生爆炸袭击事件。到目前为止，两处爆炸袭击事件已造成至少34人亡，另有至少187人受伤。据俄罗斯卫星网报道，极端组织“伊斯兰国”宣称对此次事件负责。 布鲁塞尔机场所有航班因爆炸取消。 机场发生两次爆炸 更多爆炸物被警方寻获 报道称，当天事发时，有人在扎芬特姆机场听到至少两声爆炸声。而爆炸发生后机场已被疏散，从该机场出发的航班都已停飞，到达客机也被要求暂时勿降落。此外，通往机场的交通线也停止。 从机场外看，机场出发大厅的玻璃窗被震碎，大楼冒出了烟雾。美联社称，爆炸发生时正值机场早高峰，数百名乘客正在办理登机手续。 报道还称，爆炸发生后，比利时警方在机场内发现了更多的爆炸物，包括在飞机跑道上还找到了一个爆炸物。随后，警方派出拆弹小组，成功引爆了一件未在袭击中爆炸的炸弹背心。警方也确认，机场袭击者是一名自杀式炸弹袭击者。 据悉，比利时卫生部长指出，在机场的两次爆炸共造成14人遇难，81人受伤。而布鲁塞尔消防部门称，受伤者人数至少有90人。 比利时内政部方面表示，已将比利时的反恐等级调至了最高级别。而美国有官员在获悉此事后表示，此次爆炸或是针对巴黎恐怖袭击主犯被捕的报复。比利时首都布鲁塞尔的扎芬特姆机场于当地时间3月22日发生两次爆炸。 一波未平一波又起 欧盟总部旁地铁站遭袭 就在扎芬特姆机场发生爆炸后不久，布鲁塞尔市内一个靠近欧盟总部的地铁站发生爆炸。据布鲁塞尔市长称，爆炸造成20人遇难，另有106人受伤。但他同时表示，具体人数可能还会发生变化。 比利时交通当局在爆炸发生后表示，已立刻将地铁列车中的乘客疏散至地面，并关闭了全城所有的地铁站。 一名地铁上的乘客在社交网站“推特”上分享了自己爬出列车进入隧道的照片，他写道：“我们正从列车后部进行疏散，我们撤离期间地铁站内浓烟滚滚。” 稍后，比利时警方表示，就在距离遇袭地铁站1英里之隔的火车北站，逮捕了两名爆炸袭击的嫌犯。英国天空电视台播出的爆炸现场的电视画面显示，机场航站楼的玻璃在强大的冲击波下被震碎，现场冒出滚滚浓烟。 连环爆炸被定性为恐怖袭击 在连续两次爆炸袭击之后，比利时当局已将布鲁塞尔的安全警报级别调升至最高级。当局告知当地居民，留在家中不要外出，保障人身安全；或者呆在原地。与此同时，比利时当局也将布鲁塞尔爆炸正式定性为恐怖袭击。 此外，发生爆炸的机场将持续关闭，直到当地时间3月23日早6点。与此同时，布鲁塞尔交通当局已经宣布关闭当地所有地铁站。所有开往布鲁塞尔的“欧洲之星”列车都已停运。布鲁塞尔的公共交通，如巴士、铁路运输等都已暂时停运。 美国有官员在获悉比利时机场遭爆炸袭击后称，此次爆炸袭击或是针对巴黎恐怖袭击主犯被捕的报复。 因为在此次爆炸发生前几天，比利时连同法国当局发起突袭行动，在布鲁塞尔逮捕了巴黎恐怖袭击的主要嫌犯萨拉赫阿卜杜勒萨拉姆及其同伙。在稍早前的行动中，比利时警方还击毙了另一名嫌犯。警方此前表示，预计萨拉姆同伙将在欧洲发起新的攻击行动，呼吁各国警惕。爆炸现场画面，机场航站楼的玻璃在强大的冲击波下被震碎。 国际社会齐声谴责 欧盟降半旗哀悼 比利时首相夏尔猠歇尔在连环恐袭事件后发表电视讲话，呼吁比利时人民在当下保持冷静和团结一致。他说，虽然恐怖袭击给比利时造成了重创，但当务之急还是要全力治疗在恐袭中受伤的民众。讲话的最后，米歇尔称，现在是一个悲伤的时刻，是比利时最黑暗的一天。他说：“我们害怕恐怖袭击。现在我们害怕的事情已经发生了。” 欧洲理事会主席图斯克对爆炸事件中的死难者表示哀悼，并对遇难者的亲属表示慰问。此外，图斯克还谴责了恐怖主义给欧洲带来了不稳定的因素。 与此同时，欧盟也表示会在打击恐怖主义上支持和帮助比利时。欧盟委员会在随后为比利时爆炸中的遇难者降半旗表哀悼。 在比利时发生连环爆炸袭击后，法国与比利时边境被关闭，法国总统奥朗德与总理瓦尔斯、国防部长和内政部长卡泽纳夫召开了紧急会议，以讨论法国如何提升安全级别，防范法国境内也发生类似袭击事件。奥朗德称，此次恐袭事件“其实打击了整个欧洲”。 俄罗斯总统普京则针对此次袭击事件公开发表声明，谴责发动袭击者，并对遇难者表示哀悼，同时他还向比利时国王菲利普表示慰问。普京在声明中称，此次袭击者的行为是野蛮的罪行。普京表示，发生在比利时的爆炸证实，恐怖主义不受边境限制，并威胁着全世界各国人民。 英国首相卡梅伦表示，他将召开一个危机应对会议，针对布鲁塞尔发生的连环爆炸。卡梅伦对事件感到震惊和关切，将尽一切所能向比利时提供帮助。 在古巴进行访问的美国总统奥巴马就此事表示，“美国会尽一切可能将此次事件的罪魁祸首绳之以法”，并消灭“一切威胁人们安全的恐怖势力”。分享\n                        ", "time": "2016-03-23 00:08:00" }, { "title": "\"欧洲心脏\"遇袭震惊全球 两大主题主宰金融市场|比利时|英镑", "href": "http://finance.ifeng.com/a/20160323/14284825_0.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/dbd897007bb84e6c9b7b320d21921487_0.jpg", "digest": " FX168讯 3月22日，发生在早高峰时段的连环爆炸直击“欧洲心脏”——比利时首都布鲁塞尔，这一消息令全球震惊，并让人回想起去年11月巴黎恐怖袭击事件。在布鲁塞尔机场和地铁站发生爆炸后，金融市场避险情绪迅速升温，投资者们纷纷转向债券等避险资产，欧元区国债收益率普遍下跌1-3个基点，德债收益率的降幅最大，日元兑美元和黄金上涨，欧股则一度下跌约1%。此外，有关英国“脱欧”的预期愈发升温，分析师表示，布鲁塞尔惨案可能令更多英国人在6月公投中赞成英国退出欧盟，或让英镑更加成为一个“政治足球”。 JP Morgan Funds首席全球策略师David Kelly说：“当发生类似这样的事件，你会突然觉得不确定性加剧，因为人们都不知道袭击规模有多大。” 野村(Nomura)外汇策略师Yujiro Goto表示：“消息对市场情绪产生了一定影响，避险货币受到恐怖袭击消息的支撑。” 布鲁塞尔恐袭震惊全球 美国高度警惕 比利时首都布鲁塞尔在周二(3月22日)发生3起炸弹爆炸事件，导致至少31人死亡和超过180人受伤。 布鲁塞尔机场值机大厅早高峰时段发生两起爆炸；一小时后，距离欧盟总部不远的一个地铁站发生第三起爆炸。 惨案发生后，伊斯兰国宣称对此负责，欧洲各国都提高安全警备级别。比利时则宣布实施最高级别的反恐警戒。 比利时首相Charles Michel谴责该国历史上伤亡最惨重的恐怖袭击是“暴戾和懦夫的”攻击行为，并部署军队保卫首都安全。 Michel对记者表示：“我们正在努力稳定局势，确保其他地点的安全，这是我国的一个黑暗时刻，我们需要冷静和团结。” 德国内政部长Thomas de Maiziere在柏林表示：“很显然，此次袭击的目标（说明恐怖袭击的对象不仅是比利时，而是我们的自由，我们的行动自由。” 四天前，据信是巴黎袭击案唯一幸存案犯的Salah Abdeslam刚刚在布鲁塞尔被捕。而此次袭击发生的时间说明，尽管一些恐怖分子已经落网，但欧洲面临的威胁丝毫没有减轻。 这次袭击还表明，比利时这样的开放社会在恐怖主义面前是何等脆弱。自11月份巴黎发生恐怖袭击之后，调查发现有些嫌疑人曾住在布鲁塞尔，随后比利时当局就一直处于警戒状态。 在比利时遭遇恐怖袭击后，美国主要交通枢纽周二提高警戒，大批警察出动，丹佛国际机场的主航站楼也被部分疏散，以因应可能的安全威胁。 丹佛国际机场方面称，疏散区域包括主航站楼西侧、以及五楼和六楼，不过在调查可能的安全威胁时，部分航班仍可正常起降。 布鲁塞尔机场与地铁站周二遭遇自杀式炸弹袭击，。此后美国主要机场和其他交通设施进入警戒状态。 美国总统奥巴马(Barack Obama)和民主党总统参选人希拉里(Hillary Clinton)发誓将加大力度打击好战分子，而共和党总统参选人特朗普(Donald Trump)呼吁收紧边境安保，并建议美国情报机构可动用酷刑以吓阻未来的袭击事件。 外媒分析师称，奥巴马政府预计将收紧美国各机场的安保措施。此前布鲁塞尔机场的袭击事件发生在安检区域之外的公共大厅。 美国国土安全部部长Jeh Johnson发表声明称，布鲁塞尔袭击事件后美国并未面临具体的威胁。 Johnson称，作为预防性措施，美国运输安全局(TSA)将向该国主要交通枢纽增派安全力量；国土安全部将持续评估是否有必要对前往美国旅行的个人实施甄别。 Johnson说：“我们还采取了一些不适合对外公布的安全措施。” 脱欧风险激增 英镑成最惨货币 因市场揣测布鲁塞尔遭遇的恐怖袭击可能让那些鼓吹英国脱离欧盟的人更加理由充分，英镑在全球主要货币中跌幅最大。 支持英国退欧的政客们认为，移民让英国更容易受到攻击；而包括英国首相卡梅伦(David Cameron)在内的反对者表示，留在欧盟有助于英国安全。 欧系货币几乎全线下跌，因为此次恐怖袭击导致投资者避开欧洲资产。 法国农业信贷银行(Credit Agricole)驻伦敦的企业和投行业务G10外汇策略主管Valentin Marinov说道：“英镑明显跑输大盘；背后是多个因素，其一是担心此次悲剧会支持英国退欧阵营。” 在彭博跟踪的17种主要货币中，英镑周二跌幅最大。周二纽约尾盘，英镑/美元跌1.1%至1.4208；创下一个月来最大跌幅。 (图片来源：Zerohedge、FX168财经网) 布朗兄弟哈里曼(Brown Brothers Harriman)汇市策略部门全球主管Marc Chandler表示：“布鲁塞尔遭袭击，加上周末土耳其遭恐怖袭击...对英国来说是坏消息，因会让那些希望脱欧的人有了话柄，认为如果脱欧，英国就是安全的。” 本周博彩公司对6月23日公投英国将选择退欧的赔率下跌，因一位支持英国退欧的保守党内阁成员辞职及对财政大臣奥斯本和他的2016/17预算计划惹来非议。 在布鲁塞尔周二发生爆炸袭击后，博彩网站Betfair目前显示，英国退欧的机率为36%，高于爆炸发生前的33%。其他博彩公司显示英国退欧机率为40%。 (图片来源：Zerohedge、FX168财经网) 加拿大的满地可银行(Bank of Montreal)驻伦敦外汇策略部门欧洲主管Stephen Gallo说：““布鲁塞尔袭击肯定无助英镑。恐怖袭击是我们曾说的可以将退欧公投民意转向任何一个阵营的因素之一。” 美银美林(Bank of America Merrill Lynch)十国集团(G10)外汇策略主管Athanasios Vamvakidis说道：“该消息明显对于英镑有负面影响。任何可能给部分人以反对移民和难民的理由，诸如恐怖袭击，都会增加脱欧的风险。” 英国首相卡梅伦批评英国独立党试图利用布鲁塞尔爆炸案推动英国脱欧。 避险情绪推高金价 与倒霉的英镑相比，黄金则是一大受益者。布鲁塞尔发生导致伤亡的连环爆炸，促使交易员们寻求避险，黄金价格上涨。 袭击事件发生后，现货金一度上扬逾1%，至1,259.60美元高位，后缩小部分涨幅。周二纽约尾盘金价涨0.3%，报每盎司1,248美元。美国4月期金收涨4.40美元，报1,248.60美元。 商品投资公司Logic Advisors 合伙创始人Bill O'Neill称： “布鲁塞尔悲剧事件发生后，整个金融市场都通过直觉反应来交易，之后有一些反转。较长期来看，欧洲情况可能会恶化，这对金价有支撑作用，” Optionsellers.com创始人James Cordier表示，股市多日来首次下跌，主要就是因为这个恐怖袭击；很多资金流入黄金市场。 彭博汇总的数据显示，投资者继续通过交易所交易产品增持黄金，截至周一达到1,765.9吨，增长0.2% 法国兴业银行(Societe Generale)分析师Robin Bhar表示：“在爆炸发生之前，曾有美联储(FED)官员前一交易日的鹰派表态，显现出可能在4月加息。” Bhar称：“本以为这种情况下金价会走低，但显然，在布鲁塞尔的爆炸后避险需求涌入市场，推高金价。” 此前周一几名美联储官员的发言都显得较为鹰派，这使得美元获得提振而黄金市场承压。 亚特兰大联储主席洛克哈特(Dennis Lockhart)在准备好的讲话中表示，美国经济有“充足动能”，可以支持美联储最早下月就加息。 此外，旧金山联储主席威廉姆斯(John Williams)、里奇蒙联储联储主席莱克(Jeffrey Lacker)和圣路易斯联储主席布拉德(James Bullard)也都指出，有可能在4月会议上加息。洛克哈特的讲话尤为抢眼，因他在地区联储主席中是以中立派著称。\n                        ", "time": "2016-03-23 09:43:16" }, { "title": "网民吐槽天书病历:以为是某种代码保护病人隐私", "href": "http://news.gxtv.cn/201603/news_1669791261.html", "digest": "近日，网曝江苏连云港市一市民“去医院看病，发现医生写的病历和处方上的字潦草难认！”的消息再次引发网民集体吐槽。近年来，全国多地曝出医生书写病历潦草随意，甚至酷似“天书”，让病患者捉摸不透。 我国卫生部门2010年制定的《病历书写基本规范》要求，病历书写应规范使用医学术语，文字工整，字迹清晰，表述准确，语句通顺，标点正确。然而，6年来这一规章效果不甚明显。“天书病历”难绝，到底是医生太忙还是医院疏于管理？手写病历该如何规范？ 潦草病历司空见惯 “医生写的字，龙飞凤舞的，很潦草，处方上写的药品名称，更是难以辨认！”近日，有媒体报道称，家住江苏连云港市赣榆区的张先生反映，在自己就诊过程中，从乡镇医院到大医院都存在病历和处方本字迹难认的情况。 记者在微博配发的一张“病历记录”图片上看到，字迹潦草形似一条条曲线，笔画几乎连成一体，难以辨认，就连右上角日期位置填写的阿拉伯数字也认不出来。 这张图片经网络传播后，引起网民强烈关注和共鸣。网民“卢特仔”说：“以前没注意，现在翻开病历才吓一跳，能认出的没几个字。原来医生的字体，我从小到大都看不懂，还以为是某种代码，保护病人隐私，我称这种字体叫‘医生体’。”网民“程一得阁”说：“我还一直认为医生就业前，会培训一种医生专用手写体！” 缘于医生工作太忙？ 在一家医院内分泌科坐门诊的朱医生告诉记者，工作10多年来已经养成了快速书写的习惯，有的常见专业术语难免一笔带过。“比如我坐的这个普通门诊，半天时间要看六十多个病人，从问诊到开病历，一个病人只能摊到3至5分钟。”她说，病历一般有100多字内容，对于频繁出现的字，很多时候只能简化，不然书写的时间多了，看病的时间就要打折扣。 然而，医生把病历书写潦草归结于工作忙，引起部分网民质疑和担心。网民“勇敢的过日子”说：“工作忙就可以胡乱地书写吗？如果医生连写病历都缺乏耐心，那问诊又怎么能够做到心平气和呢？” 但是，多地卫生部门也表示，每年都会不定期检查督促落实《病历书写基本规范》，大多数医院也建立了自查机制，通过日常巡查发现潦草病历处方将严肃处理。一年前，浙江就有7位医生因书写病历潦草难认，被所在医院扣发奖金。 应当推行电子病历 北京协和医学院公共卫生学院院长刘远立认为，出现潦草病历的现象一方面是由于一些医务工作者没有经过严格规范的训练，没有养成良好的以病人为中心的习惯所造成的；另一方面是医生工作量大，要看的病人太多，对速度的考量大过对质量的重视。 “改变医生‘潦草病历’的局面，最好的做法之一是推行电子病历。随着我国电子病历的普及和医疗事业的投入及发展，‘天书病历’终将会成为历史。”刘远立说。 据新华社window.HLBath=1; 来源：北京晨报 当前还没有评论 匿名发表 68岁“香帅”郑少秋满脸皱纹显老态 范冰冰“公主抱”郭敬明反遭亲 林志玲着蕾丝长裙露妩媚笑容女神范十足 阿娇与阿Sa同台亮相露笑容 45岁阔太李嘉欣粉嫩丝滑露香肩 赵薇林志玲白百何同台比美 杨丽萍家中与鹦鹉鹩哥上演现实版“雀之灵” 章子怡白衣斑马裙优雅 撩发显妩媚 颜值爆表鲜鲜鲜！SM公司推新男团疑曝光 周杰伦穿潮装现身酒店不惧跟拍 韩国组合T-ara强势回归 上演制服诱惑秀长腿 2015年美国小姐决赛众佳丽着比基尼秀好身材 港姐12强清新亮相 秀美腿香肩温婉大方 柳岩爆乳装闪瞎眼 林志玲带王冠变身公主 港姐二轮面试将验上围 杜绝整容佳丽 刘亦菲王思聪前女友深V抹胸齐亮相 2015港姐面试在即 环肥燕瘦质量参差不齐 C罗前女友走台大气典雅 镂空长裙现纤细胴体 中国女星军团闪瞎MET GALA 双冰红毯合体！ 《我的男神》曝情人节海报 池昌旭萌萌哒 《女医》刘诗诗医者仁心 霍建华黄轩对决 《中国式关系》陈建斌马伊琍冷热交锋 《云巅之上》曝剧照 袁姗姗陈晓眉目传情 《生死血符》陈老坞村遭血洗 悲歌为谁而鸣 《秀才遇到兵》李晨沙溢下生死赌注 《好先生》曝人物海报 孙红雷搭张艺兴 《火线英雄》热心青春彰显赤城之心 古装英雄传奇巨制《隋唐演义》 《剧场》虐恋 翟天临苦恋陈数数十载 文莱王子大婚 新娘穿着水晶鞋 摄影师拍摄的太阳美景 全景航拍展现全球多地美景 驯鹿为生的蒙古部落 飞行汽车2017年量产 曼联利物浦百年深仇 旧藏圆明园文物欣赏 |时髦配饰之意大利制造 海洋致命水母神秘光彩 广西广场舞决赛 广西电视台新媒体部编辑制作    地址：中国南宁市民族大道73号(530022)  电话：(0771)2196666  传真：(0771)5854039 广西电视网官方微博：http://t.sina.com.cn/gxnettv    本站通用网址：www.gxtv.cn www.gxtv.com.cn www.mltx.cn 信息产业部备案号：桂ICP备05006981-1号    信息网络传播视听节目许可证：2002007 广西网警网站备案：45010302000138号    广西壮族自治区互联网新闻信息服务备案许可证编号：4510020090001 广西电视网版权所有 未经书面授权禁止复制或建立镜像 上级行政主管部门官方网站：广西壮族自治区新闻出版广电局document.write(unescape(\"%3Cspan id='_ideConac' %3E%3C/span%3E%3Cscript src='http://dcs.conac.cn/js/21/000/0000/40700506/CA210000000407005060002.js' type='text/javascript'%3E%3C/script%3E\"));\n                        ", "time": "2016-03-23 07:32:59" }, { "title": "布鲁塞尔爆炸已致200余人伤亡", "href": "http://news.xinhuanet.com/local/2016-03/23/c_128824003.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/bb81c00e7ac14fe889c16f60bd4a0e77_0.jpg", "digest": " 目前比利时内政部已将该国的安全 警戒级别调至最高级 当地时间3月22日上午 ■比利时首都布鲁塞尔市郊扎芬特姆机场 ■欧盟总部大楼前马埃勒贝克地铁站 比利时检方认定爆炸事件是自杀式恐怖袭击 布鲁塞尔爆炸已致200余人伤亡 先后发生爆炸\n                        ", "time": "2016-03-23 05:13:53" }, { "title": "42岁大叔冒充暖男行骗 4名90后美女中招(图)", "href": "http://news.gxtv.cn/201603/news_1669781281.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/73f66e2bbade48bd8ebf40f411bb8ae7_0.jpg", "digest": " 王进 其貌不扬，但凭着善解人意，这位42岁的大叔，先后结识了4个90后美女，并从她们身上骗取钱财。民警抓住大叔后感叹，要样子没样子，要身材没身材，但成功扮演暖男，就可赢得美女心。各位单身的朋友，千万要警惕。 新男朋友都走丢了 “我 才认识的新男朋友，不晓得是不是走丢了。”3月20日下午2点过，一名女子来到江北区观音桥商业区派出所报警。她叫小文，今年23岁。“他穿一件枣红色的 西装，里面是一件白衬衣，黑色西裤。”报警中，小文仔细地描述男友的特征，但是，由于才认识，她没有提供对方的照片。小文称，男友是西安人，到重庆做生 意，可能是陪自己逛街时候走丢了，而自己的提包还在男友手中。 小文回忆，3月20日，她和男友第一次约会。男友王进说，小文的穿着 太寒酸，该换换行头。于是，他就带小文逛商场。逛了一家又一家，试了一件又一件衣服，王进都不满意。王进主动提议，到大融城逛逛，说那里的衣服好看一些。 “在大融城，他给我选了几件衣服，我去试衣，他就帮我把包包提着，在外面等我。”当时，小文心里暗喜：男友如此体贴，真是找对了人。没想到，小文试好几件 衣服出来，王进已经不见了。店里的工作人员称，王进说是去上厕所了。但小文等了许久，都没等回王进。 正当小文给民警介绍情况时，又有一名女子前来报警。这名21岁的女子，描述的情况跟小文差不多。不久后，又有一名女子报警，情况也和前两位一样。民警初步判断，她们的男友，应该是同一个人。 我很丑但我很温柔 23 岁的小文，在观音桥一家公司工作。由于没男朋友，她偶尔会出入酒吧。3月19日晚上，小文和朋友在酒吧玩，一名中年男子硬要邀她共舞一曲。身材干巴巴的， 眼角的皱纹很深，他看起来其貌不扬。一曲舞毕，他邀请小文喝一杯。小文很大方地答应了——反正几个朋友在，量他也不敢怎样。酒过三巡，大叔很礼貌地用普通 话称赞小文舞跳得不错，人也文静。自始至终，大叔坐得很规矩，离小文有两个人的距离。 于是，小文渐渐放下了戒备，和他聊了起来。大 叔自称叫王进，才从西安到重庆，谈一笔生意。据他所说，他到重庆是准备开手机专卖连锁店。不到11点，王进告诉小文，年纪大了，要回酒店休息。王进离开 前，双方互留了电话和微信号码。这个号码，与其他两名女子提供的是同一个号码。 落网还在演苦情戏 根据小文等3位受害者提供的信息，警方调取了商圈上百个高清监控器的画面。很快，王进的身影出现了——他居然还带着一名年轻女子在逛街。很快，警方锁定了嫌疑人，在大融城将他抓获。 据 了解，王进42岁，是西安市人。这次，他是专门来到重庆作案的。此次被王某诈骗的受害人，都是20岁出头的年轻女性，收入不高。3月18日，他来到重庆， 在江北观音桥七天酒店住下。翌日，王进就开始行骗，在酒吧寻找目标后，留下电话、微信号码。随后，王进回到酒店，用本子将目标一个个写下来，逐个加微信。 王进所盗窃得来的赃物，全部放置在宾馆房间中，警方在房间里，还找到了这本记有8个电话和微信号码的笔记本。王某按这份名单，逐个约出受害人，实施盗窃行 为——整个过程按部就班，步骤清晰。 “我有一个大我5岁的女朋友，我要为她把每个月4000元的车贷都还清。”王进这样解释他犯罪的原因。目前，王进已被江北区警方刑拘。 重庆晚报记者 朱隽 警方供图 “有钱，丑一点无所谓” 昨天，重庆晚报记者电话采访了受害者小文。 重庆晚报记者：这个大叔有点丑，是什么吸引了你？ 小文：我第一印象真觉得他不好看，脸上有皱纹，所以谈不上吸引。 重庆晚报记者：那是什么让你改变看法？ 小文：在舞厅、酒吧耍的人，其实都比较随意，有人还喜欢揩油。这个看上去有些猥亵的大叔，却很有礼貌，感觉是有教养的人。 重庆晚报记者：最后怎么动心了？ 小文：我们这些才出来工作的人，工资不高，资历尚浅。有一个多金的单身男来靠近你，肯定想试一下。 重庆晚报记者：那你择偶的条件是什么呢？ 小文：这是个看颜值的社会，男的想找美女，美女肯定也想找帅哥啊。其次，要看人好不好，特别是对自己。第三，最好有钱。如果满足第三点，可以放宽条件，丑一点无所谓。 重庆晚报记者：你连他身份都没有核实，就约会了？ 小文：主要是太相信自己的感觉，也认为自己没啥好骗的，钱也不多。 重庆晚报记者：是什么让你相信他？ 小文：此人穿着比较讲究，加之看上去有教养。一个男人说要和你交往，而且还陪你逛街、吃饭、买衣服，小女生都会动心，毕竟暖男难找。window.HLBath=1; 来源：重庆晚报 当前还没有评论 匿名发表 68岁“香帅”郑少秋满脸皱纹显老态 范冰冰“公主抱”郭敬明反遭亲 林志玲着蕾丝长裙露妩媚笑容女神范十足 阿娇与阿Sa同台亮相露笑容 45岁阔太李嘉欣粉嫩丝滑露香肩 赵薇林志玲白百何同台比美 杨丽萍家中与鹦鹉鹩哥上演现实版“雀之灵” 章子怡白衣斑马裙优雅 撩发显妩媚 颜值爆表鲜鲜鲜！SM公司推新男团疑曝光 周杰伦穿潮装现身酒店不惧跟拍 韩国组合T-ara强势回归 上演制服诱惑秀长腿 2015年美国小姐决赛众佳丽着比基尼秀好身材 港姐12强清新亮相 秀美腿香肩温婉大方 柳岩爆乳装闪瞎眼 林志玲带王冠变身公主 港姐二轮面试将验上围 杜绝整容佳丽 刘亦菲王思聪前女友深V抹胸齐亮相 2015港姐面试在即 环肥燕瘦质量参差不齐 C罗前女友走台大气典雅 镂空长裙现纤细胴体 中国女星军团闪瞎MET GALA 双冰红毯合体！ 《我的男神》曝情人节海报 池昌旭萌萌哒 《女医》刘诗诗医者仁心 霍建华黄轩对决 《中国式关系》陈建斌马伊琍冷热交锋 《云巅之上》曝剧照 袁姗姗陈晓眉目传情 《生死血符》陈老坞村遭血洗 悲歌为谁而鸣 《秀才遇到兵》李晨沙溢下生死赌注 《好先生》曝人物海报 孙红雷搭张艺兴 《火线英雄》热心青春彰显赤城之心 古装英雄传奇巨制《隋唐演义》 《剧场》虐恋 翟天临苦恋陈数数十载 文莱王子大婚 新娘穿着水晶鞋 摄影师拍摄的太阳美景 全景航拍展现全球多地美景 驯鹿为生的蒙古部落 飞行汽车2017年量产 曼联利物浦百年深仇 旧藏圆明园文物欣赏 |时髦配饰之意大利制造 海洋致命水母神秘光彩 广西广场舞决赛 广西电视台新媒体部编辑制作    地址：中国南宁市民族大道73号(530022)  电话：(0771)2196666  传真：(0771)5854039 广西电视网官方微博：http://t.sina.com.cn/gxnettv    本站通用网址：www.gxtv.cn www.gxtv.com.cn www.mltx.cn 信息产业部备案号：桂ICP备05006981-1号    信息网络传播视听节目许可证：2002007 广西网警网站备案：45010302000138号    广西壮族自治区互联网新闻信息服务备案许可证编号：4510020090001 广西电视网版权所有 未经书面授权禁止复制或建立镜像 上级行政主管部门官方网站：广西壮族自治区新闻出版广电局document.write(unescape(\"%3Cspan id='_ideConac' %3E%3C/span%3E%3Cscript src='http://dcs.conac.cn/js/21/000/0000/40700506/CA210000000407005060002.js' type='text/javascript'%3E%3C/script%3E\"));\n                        ", "time": "2016-03-23 06:06:09" }, { "title": "布鲁塞尔机场和地铁站遭恐怖袭击", "href": "http://news.lnd.com.cn/htm/2016-03/23/content_4395000.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/e9fedf988906406d8c477ef791395ed6_0.jpg", "digest": " 比利时首都布鲁塞尔是欧盟总部所在地，被人们视为“欧洲心脏”。 3月22日早晨，布鲁塞尔机场和市内欧盟总部附近地铁站发生爆炸。目前，已造成数十人伤亡，比利时内政部已将该国的安全警戒级别调至最高级，欧洲各国、特别是比利时的周边邻国纷纷加强安保措施，防范袭击发生。 “比利时黑暗的一天” 比利时法语区广播电视台援引医院方面的消息说，扎芬特姆机场爆炸事件发生于当地时间22日上午8时左右，比利时官员说，两地爆炸存在关联，致使至少34人死亡、近200人受伤。 目击者说，机场内有多人受伤，有人昏倒在机场离港大厅里。还有目击者称，爆炸前机场曾响起枪声，有人用阿拉伯语叫喊。 目前机场已关闭，进出港航班均已取消，原计划入港航班已转至布鲁塞尔附近的其他机场降落，布鲁塞尔市区至扎芬特姆机场的轨道交通暂停运营，市区至该机场的高速公路也已封闭。目前比利时内政部已将该国的安全警戒级别调至最高级。 在机场爆炸发生后约一小时，距离欧盟总部只有200米左右的马埃勒贝克地铁站也发生爆炸。新华社记者在爆炸现场附近看到，欧盟总部所在街区已全部拉起安全警戒线，多辆救护车呼啸前往事发地。有目击者称，爆炸造成多人受伤。 比检方称布鲁塞尔爆炸事件是自杀式恐怖袭击 比利时联邦检察院22日发表声明称，当天上午在布鲁塞尔扎芬特姆机场和市区地铁站发生的爆炸是自杀式恐怖袭击。目前官方尚未公布地铁站爆炸造成的伤亡数字，但有目击者称看见多人受伤，救护车紧急前往救援。 比利时联邦检察院说，检方正在调查和试图确定两次爆炸是否有关联，但目前最重要的是治疗伤者，确保民众安全。 在前往机场的高速公路旁，记者遇到了两辆被迫停靠路边的中国旅游团大巴。随车导游告诉记者，车上有两个旅游团共计70名中国游客，原本打算乘坐当天的航班回国，但机场发生爆炸后，不得不滞留在高速公路上。但游客们的情绪都比较稳定，也已向家里报了平安。目前旅行社正在安排后续应对措施。 新华社记者从中国驻比利时大使馆获悉，目前没有消息证实有华侨华人在爆炸中遇难或受伤，大使馆仍在多方核实。与此同时，使馆提醒华侨华人一定注意安全，避免前往人多密集场所。 爆炸后各方反应 布鲁塞尔发生爆炸后，巴黎的机场、火车站和公共交通枢纽的安保已得到加强。法国总统府说，当地时间22日上午10点，法国总统、总理、内政部长和国防部长将开会讨论布鲁塞尔机场爆炸事件。 与比利时接壤的荷兰已提高对境内机场的安全警戒水平，同时加强与比利时边境管控。 英国首相卡梅伦当天通过社交媒体（推特）账号说：“我对布鲁塞尔发生的事件深感震惊和关切。我们将竭尽所能（向比利时）施以援手。 ”他还说：“我今天上午晚些时候将主持内阁紧急会议讨论布鲁塞尔发生的事件。 ” 瑞典首相斯特凡·勒文说，发生在布鲁塞尔的爆炸是对欧洲的一场攻击，“我们绝不会让恐怖分子侵略我们的社会”。 当天欧洲各国股市开盘后，旅游业相关股票受到爆炸事件的影响普遍下挫。 据俄罗斯克里姆林宫新闻局22日发布的消息，俄罗斯总统普京就比利时首都布鲁塞尔系列爆炸袭击致无辜平民伤亡，向比利时国王菲利普表达慰问，并表示与恐怖主义作斗争需要“最积极的国际合作”。 普京表示，“发生在比利时的爆炸证明，恐怖主义不受边境限制，威胁着全世界各国人民，与恐怖主义作斗争需要最积极的国际合作。 ”他表示，相信凶手与其帮凶将受到应有的惩罚。 “欧洲心脏”在流血 去年，从《查理周刊》报社喋血到巴塔克兰剧院里血流成河，欧洲最繁华的都市巴黎曾两度遭恐怖袭击。而今，欧洲的政治首都又成为了恐袭者的目标，这是欧洲遭遇的又一道伤害。 在比利时方面刚刚宣布抓获一名巴黎恐怖袭击在逃嫌犯之际，恐怖组织就发动报复行动，欧洲已经躲无可躲，唯有正面迎战。按照欧盟刑警组织的说法，5000多名“圣战者”可能在接受“伊斯兰国”组织培训之后混入欧洲，“欧洲现在正面临着10年来最大的恐怖主义威胁。 ”欧洲人唯一的选择只能是同仇敌忾，携手打击恐怖主义。 从长远看，布鲁塞尔遭袭还将给欧洲带来更深远、更彻骨的伤痛，那就是将对欧洲一体化进程、移民政策和社会融合带来不可估量的负面影响。欧洲舆论认为，大量移民的合理安置难题、社会融合难题以及年轻人失业等问题如果长期得不到解决，将成为滋生极端主义和恐怖主义的温床，年轻的新移民很容易就被“伊斯兰国”等恐怖组织所蛊惑走上不归路。 从巴黎到柏林，从罗马到阿姆斯特丹，移民与融合问题越来越成为欧罗巴身上难以治愈的顽疾，巴黎恐袭主谋潜藏所在的布鲁塞尔莫伦贝克区就是其中的典型。 反过来，族群对立、隔阂日深只会让欧洲社会中反移民的情绪上升，欧洲政治右翼化、极端化的前景令人忧心。 恐怖主义是人类文明的毒瘤，恐怖主义是对所有人的威胁，反恐不分国界。在“欧洲心脏”流血的时刻，全世界应该与比利时，与欧洲站在一起。 综合新华社电3月22日，在比利时首都布鲁塞尔机场，两名离开爆炸现场的机场工作人员互相拥抱。□新华社发 图为在比利时首都布鲁塞尔机场爆炸现场拍摄的伤员。□新华社发图为比利时士兵在首都布鲁塞尔一座地铁站执勤。□新华社记者/叶平凡 摄\n                        ", "time": "2016-03-23 09:29:00" }, { "title": "女子低价卖房反悔起诉：我在美国不了解国内行情", "href": "http://www.hinews.cn/news/system/2016/03/23/030244751.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/285d57431d9247ee929d597f3db9b27f_0.jpg", "digest": " [提要]　　王女士将丰台区一套房屋以150万元的价格卖给丈夫的哥哥后，又心生反悔，称自己因常年生活在美国不了解国内行情而低价售卖，为此起诉要求确认房屋买卖合同无效。一审法院认为，双方签订的存量房买卖合同系双方当事人真实意思表示，且不违反法律法规的强制性规定，为有效合同。 王女士将丰台区一套房屋以150万元的价格卖给丈夫的哥哥后，又心生反悔，称自己因常年生活在美国不了解国内行情而低价售卖，为此起诉要求确认房屋买卖合同无效。一审败诉后，王女士上诉。昨天上午，此案二审在北京市二中院开庭。 　　便宜卖房又反悔 　　王女士的丈夫与被告王先生是亲兄弟，兄弟二人感情很好。由于王女士夫妇常年居住在美国，遂打算将其名下位于丰台区一套面积为66平方米的房屋出售，王先生提出购买。 　　王女士后至一审法院称，2012年12月，王先生提出以150万元的价格购买。2013年7月23日，她和丈夫回国后便与对方签订购房合同并于当日办理了过户手续。等回美国后与同学聊天时才知道，该房屋的市场成交价格不低于250万元。 　　“我们在美国生活了十年多，缺乏对北京房地产交易价格判断的经验。被告利用我们这点以及对亲属关系的信任，让我们对其提出的房屋价格信以为真，产生重大误解，造成双方签订的合同显失公平。”为此，王女士起诉要求撤销合同。截至目前，王先生仍有40万元房款未支付原告。 　　一审败诉后提上诉 　　王先生则表示，当初他与原告通过邮件及电话已达成一致，双方约定的房屋价格与2012年12月的市场价格接近。原告夫妇虽然人在美国，但对网络信息的掌控能力强，也经常与家人通电话，他们很清楚北京的房价，因此不存在重大误解及显失公平的情况。原告回国后，找了很多理由要把房子过户回去，但合同已签订并已履行。此外，他与原告有亲属关系，房屋总价低于市场价三分之一也很正常。 　　一审法院认为，双方签订的存量房买卖合同系双方当事人真实意思表示，且不违反法律法规的强制性规定，为有效合同。150万元价格是双方通过电子邮件协商确定，一经达成对双方均具有约束力。原告回国后，双方并未就房屋价格重新商议，而是直接办理了过户手续，可见双方约定的买卖房屋事宜及房屋价格是2012年12月9日就已协商确定。原告以价款过低，显失公平为由要求撤销合同不予支持。后王女士上诉要求改判撤销合同。 　　被告愿补款原告想要房 　　昨天，王女士当庭表示，证据显示，王先生首先提出以150万元购买，提及卖给别人会多点。正是此话导致其夫认为弟弟顾及亲情，实际价格也就多个三五万元。她说，若当初知道市场价高于约定的几十万元，她是不会签署合同的。 　　而王先生一方称，约定的房屋价格和评估价格接近，不属于重大误解。双方最初协商130万元，但对方没认可，后通过邮件定下150万元。而当时周边房价也就130万元。 　　王女士则反驳，丈夫回复的邮件没有其本人的意思表示，不能完全代表她。过户后，双方曾商量退房，王先生也同意。如果认定邮件有效，双方的退房协议也应有效。 　　王先生当庭同意补偿5万元，但王女士坚持要回房子并给对方补偿。“我们有住房需求，孩子要回京工作。”法院将择日宣判。北京晨报记者 颜斐 原标题： 女子低价卖房反悔起诉：我在美国不了解国内行情 分享到一键通微信新浪腾讯QQ空间i贴吧 责任编辑：王丽娜 版权声明： ·凡注明来源为\"南海网\"的所有文字、图片、音视频、美术设计和程序等作品，版权均属南海网所有。未经本网书面授权，不得进行一切形式的下载、转载或建立镜像。 ·凡注明为其它来源的信息，均转载自其它媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。\n                        ", "time": "2016-03-23 01:22:44" }, { "title": "多地下调社保费率 五险一金或变“四险一金”", "href": "http://gd.qq.com/a/20160323/019923.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/eb3d92d992464043add86a8aabc3151b_0.jpg", "digest": " 摘要]“让企业多减轻一点负担，让职工多拿一点现金”，这是国务院总理李克强3月16日在中外记者招待会上回答“五险一金”相关问题时的表态。 （原标题：多地下调社保费率 你拿到手的工资变多了吗？） 资料图。新华社发 张春雷 摄 “让企业多减轻一点负担，让职工多拿一点现金”，这是国务院总理李克强3月16日在中外记者招待会上回答“五险一金”相关问题时的表态。中新网记者注意到，近期，上海、广东、天津等多地宣布下调社保费率。 此外，精简“五险一金”也确定了方向。近日公布的“十三五”规划纲要提出，将生育保险和基本医疗保险合并实施。这意味着，未来随着生育保险和基本医疗保险的合并，人们熟悉的“五险一金”或将变为“四险一金”。 帮助企业降成本 ——多地下调社保费率 降成本是2016年中国经济工作的主要任务之一。在当前社保负担较高的背景下，降低社保负担，成为地方政府为企业降成本的一大实招。 中新网记者梳理发现，近期，上海、广东、天津、云南、甘肃、浙江杭州、福建厦门等地区陆续出台新政，不同程度地降低社保费率。 上海3月21日宣布，从2016年1月1日起，职工基本养老保险、职工基本医疗保险的单位缴费费率均下调1个百分点，失业保险单位缴费费率下调0.5个百分点。 广东从今年3月1日起将失业保险缴费费率从原来的2%降低至1%，并要求从2016年下半年起，推进基本医疗保险城乡一体化，逐步将单位费率下调到5.5%左右。 天津今年2月初推出降低实体经济企业成本第一批20项政策措施，提出降低失业、生育、工伤保险缴费费率。其中，企业缴纳失业保险费率由2%降至1%；缴纳生育保险费率由0.8%降至0.5%；缴纳工伤保险基准费率最低标准由0.5%降至0.2%，最高标准由2%降至1.9%，调整后综合费率水平由0.67%下调至0.54%。 此外，云南、甘肃也均下调了失业、工伤、生育保险费率；浙江杭州则决定，对企业缴纳的职工基本医疗保险费部分每年减征1个月，生育保险费率下降0.2个百分点，企业缴纳的工伤保险基准费率平均下降0.2个百分点；福建厦门也下发通知，企业职工基本医疗保险用人单位缴费率降低1个百分点。 资料图。 张云 摄 部分地区下调个人缴费费率 ——拿到手的工资可能变多 观察可见，根据当地的实际情况，各地调整的社保险种、费率降幅、实施期限均不尽一致，而且下调的多为单位缴费费率。 以上海为例，上海此次调整共涉及养老、医疗和失业保险三个险种，总体费率下降2.5个百分点，但降低的只是单位缴费部分的费率。据测算，这次费率下调后，预计2016年全年可减轻企业负担约135亿元。 不过，中新网记者注意到，广东、云南等地区不仅降低了单位缴费费率，同时也兼顾了降低个人缴费费率。 如，广东失业保险费率从原来的2%降低至1%，其中，单位费率从1.5%降至0.8%，个人费率从0.5%降至0.2%。据测算，2016年预计全省参保企业可少缴费53亿元，个人少缴保费24亿元。 云南失业保险缴费费率统一从3%下调为2%，其中用人单位缴费费率从2%下调为1.4%，个人缴费费率从1%下调为0.6%。 这意味着，广东、云南等地的企业职工拿到手的工资可能会变多一些。以云南为例，月薪5000元的企业职工，此前按1%缴纳失业保险费，每月需缴纳50元，个人费率下调至0.6%后，每月只需缴纳30元，那么每年就能多拿到工资240元。 对于降低社保费率，民众普遍担心的另一方面问题是，社保费率降低后，未来参保人员的待遇水平是否也会下降？ 对此，上海在政策解读中表示，目前本市职工社会保险基金的收支情况较好，有一定的积累且年度有结余。这次职工基本养老保险、医疗保险和失业保险费率的下调，不会影响到参保人员的总体待遇水平。 资料图。新华社发 井韦 摄 生育、医疗保险将合并 ——“五险一金”或变“四险一金” 除了下调社保费率，一些地区还提出要合并生育保险和基本医疗保险。 今年2月份公布的《广东省供给侧结构性改革总体方案(2016—2018年)》提出，优化社保险种结构，按照国家统一部署，推进生育保险和基本医疗保险合并实施。 《杭州市人民政府关于降成本、减负担、去产能全面推进实体经济健康发展的若干意见》也要求，根据国家统一安排，适时将生育保险并入医疗保险管理范围。 中新网记者注意到，近日公布的“十三五”规划纲要明确提出，将生育保险和基本医疗保险合并实施。 这意味着，未来随着生育保险和基本医疗保险合并，人们熟悉的“五险一金”可能将变为“四险一金”。(完) (中国新闻网)\n                        ", "time": "2016-03-23 09:08:00" }, { "title": "不仅是撩妹高手！宋仲基中学成绩单也是逆天了", "href": "http://www.bjweekly.com/archives/2765870.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/e98dcf2a9d1e486db92a673835833c1f_0.jpg", "digest": " 不仅是撩妹高手！宋仲基中学成绩单也是逆天了 发表于 2016年3月23日12:06 韩国热剧《太阳的后裔》由宋仲基、宋慧乔担纲主演，男主角刘时镇看似吊儿郎当，却有着反转的负责任态度，对女生的撩妹技术更是一流，收服大批少女心，实际上在现实生活中他却是个认真向上的“学霸”，大学毕业自首尔的一流大学，随着电视剧的热播，他高中时的成绩表也被翻出，引起大批网友注目。 宋仲基 宋仲基因为当兵离开演艺圈2年，近日接拍《太阳的后裔》后，人气瞬间回升，更凭着该剧掳获大批少女的心，而他大学时期就读成均馆大学，是韩国当地数一数二的一流学校，高材生的名号为众人所皆知，近日在SBS节目《早安》当中，也公开了他就读大田高中时期的成绩单。 在《早安》公开的成绩单中，宋仲基的高三时期，不管是上学期还是下学期，全部科目都是“秀”，在韩国的成绩计算机制中，秀等于台湾的“特优”，比优等还要更高等级的分数，公开后也再度引起网友热烈关注，纷纷大赞他是“史上最帅的学霸! 韩国演员宋慧乔、宋仲基被目击在纽约见面疑为热恋，但双方公司都否认了该说法。 21日，宋慧乔、宋仲基最近在纽约见面一同进餐的消息在网上热传，引起热议，甚至有某些媒体、网友猜测两人正在交往。对此宋仲基所属经纪公司相关人士表示“两人交往的事纯属虚构，当时同行还有很多工作人员和朋友们。请不要过度地关心演员的私生活。” 宋慧乔所属经纪公司也表示“那是宋慧乔去纽约休假时发生的事情，的确是和宋仲基还有其他的朋友一起吃了饭。和不久之前才合作过的同事们偶尔聚餐而已，根本没有扩散或者说明的必要。” 另外，宋慧乔、宋仲基主演的电视剧《太阳的后裔》每周三、周四在KBS电视台播出。 近日，韩剧《太阳的后裔》热播，主演宋慧乔与宋仲基成为关注焦点，女方近日却再次陷入被包养的传闻。 日前，宋慧乔与宋仲基被曝假戏真做正在热恋中，更有她感情生活空白是因为遭到包养的谣言流传。2013年宋慧乔就曾传出被包养，当时经纪公司严正驳斥，事隔3年又再度遭到抹黑，宋慧乔方怒告24名造谣网友。 据悉，公司表示宋慧乔与宋仲基的绯闻仅是误会，但对于宋慧乔被包养的传闻，则指出2013年已经做过声明，并再次澄清：“宋慧乔从未私下见过某企业的会长，也从未获得过相关公司的股份。” 其实，宋慧乔2013年就曾怒告41名网友，这次除了辟谣外，为了维护艺人声誉，经纪公司也表示不会再姑息造谣网友，这次起诉了24名制造、散播谣言的网友。\n                        ", "time": "2016-03-23 12:06:00" }, { "title": "网友晒漫画谴责布鲁塞尔恐袭(图)", "href": "http://news.dahe.cn/2016/03-23/106616778.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160323/1c90ebeeb35e4b0abb12cf1bb9e332fa_0.jpg", "digest": " 【环球网报道 记者 李宗泽】22日，比利时首都布鲁塞尔机场遭恐怖组织IS袭击，目前已造成35人死亡，上百人受伤。此次恐袭像一枚重磅炸弹，释放大量恐怖气息。在各主要大国和媒体一致谴责恐袭的同时，民众也在线上和线下发起活动，表达对恐怖主义的无所畏惧。 据英国《每日邮报》3月22日报道，世界各地的网友们以不同的形式表达了对死伤者的悼念以及对恐怖组织的痛恨。众所周知，“撒尿小童”(Manneken Pis)是布鲁塞尔广场的标志性建筑，也是游客必游的景点。有网友就借此制作漫画，展示对恐怖主义的藐视。漫画中，可爱的“撒尿小童”向代表恐怖主义的枪械和持枪者畅快地撒尿。也有网友将法国和比利时的国旗拼凑在一起，表达了同为恐袭受害国的法国与比利时站在一起，共同面对恐怖组织。 针对此次袭击，欧洲各国反映最为强烈。英国首相卡梅伦表示对袭击事件感到“震惊和关切”，英国“将做一切力所能及的事情予以帮助。”瑞典首相勒文发表声明称：“这是对欧洲民主的攻击。我们永远不会接受这种针对开放社会的恐怖主义袭击。”丹麦首相拉斯穆森谴责此次爆炸事件是“卑劣的袭击”。法国总统奥朗德称袭击是“对整个欧洲的打击”，敦促欧洲采取重大行动。德国司法部长马斯说：“今天是欧洲黑色的一天，布鲁塞尔的可怕事件影响我们所有人，我们坚定站在比利时人一边。” 俄总统普京发声明谴责“袭击者的行为是野蛮的罪行，相信凶手及其帮凶将遭到应有的惩罚”。 据英国《每日邮报》3月22日报道，世界各地的网友们以不同的形式表达了对死伤者的悼念以及对恐怖组织的痛恨。众所周知，“撒尿小童”(Manneken Pis)是布鲁塞尔广场的标志性建筑，也是游客必游的景点。有网友就借此制作漫画，展示对恐怖主义的藐视。漫画中，可爱的“撒尿小童”向代表恐怖主义的枪械和持枪者畅快地撒尿。也有网友将法国和比利时的国旗拼凑在一起，表达了同为恐袭受害国的法国与比利时站在一起，共同面对恐怖组织。 针对此次袭击，欧洲各国反映最为强烈。英国首相卡梅伦表示对袭击事件感到“震惊和关切”，英国“将做一切力所能及的事情予以帮助。”瑞典首相勒文发表声明称：“这是对欧洲民主的攻击。我们永远不会接受这种针对开放社会的恐怖主义袭击。”丹麦首相拉斯穆森谴责此次爆炸事件是“卑劣的袭击”。法国总统奥朗德称袭击是“对整个欧洲的打击”，敦促欧洲采取重大行动。德国司法部长马斯说：“今天是欧洲黑色的一天，布鲁塞尔的可怕事件影响我们所有人，我们坚定站在比利时人一边。” 俄总统普京发声明谴责“袭击者的行为是野蛮的罪行，相信凶手及其帮凶将遭到应有的惩罚”。\n                        ", "time": "2016-03-23 09:53:00" }, { "title": "博鳌支招：结构性改革是世界经济复苏出路", "href": "http://news.gxtv.cn/201603/news_1670486071.html", "digest": "“当前世界经济形势复杂而严峻，2014年刚刚起步的复苏势头严重受挫，今年全球经济增速预计会低于去年。”在3月23日下午举行的博鳌亚洲论坛理事对话会上，博鳌亚洲论坛副理事长、中国国务院原副总理曾培炎开场便道出了对于今年世界经济增长的担忧，“国际贸易大幅下挫、美欧日增长低于预期、新兴经济体增速放缓、国际资本市场动荡不断，各国经济都面临巨大考验”。如何破解全球经济和各国发展难题？进行结构性改革和加强区域合作成为论坛理事们不约而同的答案。 为缓解当前面临的巨大经济压力，欧洲、日本等国相继推出了各项货币量化宽松政策。博鳌亚洲论坛理事长、日本前首相福田康夫认为，宽松的货币政策只能在短期内起到刺激经济的作用，解决经济可持续发展动力问题，还是要在中长期政策上下功夫，以改革促发展。“改革、尤其是经济结构调整，短期内会带来阵痛。但只有通过各项结构性改革，优化市场环境、鼓励创业创新、培育研发力量，才能从根本上为经济发展积蓄动力。”福田康夫说。 巴基斯坦前总理阿奇兹从发展中国家的角度，提出了改革的另一个要点——鼓励私营企业发展。“发展中国家还有很大的增长潜力，我们的目标不能仅限于实现增长，而是要有高质量的增长。”阿奇兹认为，发展中国家普遍存在私营企业发展不足问题，如何通过结构性调整，创造公平开放、监管合理的市场环境，充分发挥私营企业对经济增长的拉动作用，这是发展中国家结构性改革中不容忽视的问题。 发达国家在本轮世界经济放缓中“自身难保”，并未起到拉动全球经济增长的引擎作用。有分析认为，固守成规、不思改革是发达国家深陷危机不能自拔的重要原因之一。对此，爱立信董事长约翰森并不赞同，“在国际金融危机爆发后，欧洲国家就意识到了改革的重要性，近5年来实施的改革措施是有史以来最多的。在社会福利、养老金、退休时间等改革困难重重的领域，欧盟克服阻力推动了改革。”但约翰森认为，未来全球经济增长的动力来自于有创业精神的年轻人，应该通过改革为创业者提供更好的条件。 除了结构性改革，加强区域合作、尤其是发展中经济体之间的合作，是实现全球经济增长的另一条出路。“如何创造亚洲的新未来？区域一体化是必选项。东盟10+6、中日韩FTA、RCEP、‘一带一路’，这些合作机制已经为亚洲国家经济发展作出了实实在在的贡献。”新加坡荣誉国务咨政吴作栋认为，博鳌亚洲论坛应当继续发挥好区域合作平台的作用，推动各国政府官员和商界人士的交流与合作，让区域合作在拉动各国经济增长和世界经济复苏中发挥其强大的力量。冯氏集团主席冯国经给出了一组数字：30年前，经合组织成员国在全球消费中的占比为84%，但现在下降到70%左右；未来，世界上超过50%的消费将来自发展中国家，70%的消费将与“一带一路”沿线国家相关。 window.HLBath=1; 来源：经济日报 当前还没有评论 匿名发表 68岁“香帅”郑少秋满脸皱纹显老态 范冰冰“公主抱”郭敬明反遭亲 林志玲着蕾丝长裙露妩媚笑容女神范十足 阿娇与阿Sa同台亮相露笑容 45岁阔太李嘉欣粉嫩丝滑露香肩 赵薇林志玲白百何同台比美 杨丽萍家中与鹦鹉鹩哥上演现实版“雀之灵” 章子怡白衣斑马裙优雅 撩发显妩媚 颜值爆表鲜鲜鲜！SM公司推新男团疑曝光 周杰伦穿潮装现身酒店不惧跟拍 韩国组合T-ara强势回归 上演制服诱惑秀长腿 2015年美国小姐决赛众佳丽着比基尼秀好身材 港姐12强清新亮相 秀美腿香肩温婉大方 柳岩爆乳装闪瞎眼 林志玲带王冠变身公主 港姐二轮面试将验上围 杜绝整容佳丽 刘亦菲王思聪前女友深V抹胸齐亮相 2015港姐面试在即 环肥燕瘦质量参差不齐 C罗前女友走台大气典雅 镂空长裙现纤细胴体 中国女星军团闪瞎MET GALA 双冰红毯合体！ 《我的男神》曝情人节海报 池昌旭萌萌哒 《女医》刘诗诗医者仁心 霍建华黄轩对决 《中国式关系》陈建斌马伊琍冷热交锋 《云巅之上》曝剧照 袁姗姗陈晓眉目传情 《生死血符》陈老坞村遭血洗 悲歌为谁而鸣 《秀才遇到兵》李晨沙溢下生死赌注 《好先生》曝人物海报 孙红雷搭张艺兴 《火线英雄》热心青春彰显赤城之心 古装英雄传奇巨制《隋唐演义》 《剧场》虐恋 翟天临苦恋陈数数十载 文莱王子大婚 新娘穿着水晶鞋 摄影师拍摄的太阳美景 全景航拍展现全球多地美景 驯鹿为生的蒙古部落 飞行汽车2017年量产 曼联利物浦百年深仇 旧藏圆明园文物欣赏 |时髦配饰之意大利制造 海洋致命水母神秘光彩 广西广场舞决赛 广西电视台新媒体部编辑制作    地址：中国南宁市民族大道73号(530022)  电话：(0771)2196666  传真：(0771)5854039 广西电视网官方微博：http://t.sina.com.cn/gxnettv    本站通用网址：www.gxtv.cn www.gxtv.com.cn www.mltx.cn 信息产业部备案号：桂ICP备05006981-1号    信息网络传播视听节目许可证：2002007 广西网警网站备案：45010302000138号    广西壮族自治区互联网新闻信息服务备案许可证编号：4510020090001 广西电视网版权所有 未经书面授权禁止复制或建立镜像 上级行政主管部门官方网站：广西壮族自治区新闻出版广电局document.write(unescape(\"%3Cspan id='_ideConac' %3E%3C/span%3E%3Cscript src='http://dcs.conac.cn/js/21/000/0000/40700506/CA210000000407005060002.js' type='text/javascript'%3E%3C/script%3E\"));\n                        ", "time": "2016-03-24 10:23:50" }, { "title": "\"登月度假\"20年内或成真 中国受邀参建月球村", "href": "http://www.loulanwang.com/2016-03/24/content_338884.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/be15a49a2b054bebba9835ab816d3e7c_0.jpg", "digest": " 科技数码“登月度假”20年内或成真 中国受邀参建月球村记者： 最后更新：03-24 17:54 来源：新浪 资料图片：在月球远侧建造基地。 参考消息网3月24日报道 英媒称，你可能想要提前为你的未来假期做计划——20年内，你有可能会在月球上度假。 据英国《每日邮报》网站3月22日报道，欧洲航天局(ESA)的负责人约翰-迪特里希·韦尔纳已经公布了国际“月球村”的想法，这个计划将联合全世界航天国家的力量。 报道称，这个开拓地——有可能在2030年前可供使用——将利用来自月球表面的自然资源进行建设，为科学、商业甚至是旅游业提供永久性的基地。 韦尔纳在欧洲航天局最近发布的一段视频中描述了这个提议中的“月球村”。 报道称，在人类第一次在月球上行走大约50年后，韦尔纳称，下一步是建立一个可以像国际空间站那样被加以利用的永久性的基地。 这位专家建议将“月球村”建设在月球两极，或建设在月球远端能够长期暴露于日光下的区域。 南极是一个持续黑暗的区域，在这里，人类能够接触到水，以生产氢和氧。 他解释称，在月球的阴影里，开拓者们将得到保护，免于受到宇宙和太阳辐射的伤害。 这些地点还将降低微小陨石以及极端温度的风险。 报道称，这将是以月球的自然资源建造一架射电望远镜的合适位置，代替从地球带来材料。 这个开拓地想法的目的是建立一个多种用途的设施，为进行更深入的太空探索创造条件，同时还能用作一个商业或采矿的中心。 此外，这位专家称，这里可以被用作游客们的游憩场所。 报道称，为了将“月球村”变成一种可能，这位欧洲航天局的负责人表示，合作将是必要的，每个国家都将贡献其自身的专业知识，不管是机器人的还是人类的。 这位专家建议开发月球现有的天然水冰、金属以及矿物，以此满足这个基地建造、维护以及打印3D建筑构件或整个结构的建设所需。 韦尔纳提议，首先，一台月球车将被设置在月球，并建立起一个穹顶结构，之后在它周围，更多的月球车开始建设所需的建筑。 这个结构将被用来保护宇航员。 报道称，这个计划将以较小规模的登陆任务以及在月球远端建设一架射电望远镜为开始。这位专家表示，很多国家已经在从事这类登陆任务。而建设一架射电望远镜将需要更大的投入。 虽然很多国家——尤其是美国——把目标定在火星之旅上，但韦尔纳称，“月球村”是一种更加贴近现实的做法。 韦尔纳在视频中称：“我完全同意那是对的，人类终有一天将前往火星。但这是在稍远一点的未来。” 这位欧洲航天局负责人称，“月球村”将联合美国、俄罗斯、中国、印度和日本的航空机构，以及其他贡献较小的国家。 报道称，虽然据估计，目前的技术距实现这个目标还需20年的时间，但这位专家称，一个月球开拓地是必要的，并且可能是“人类的下一次巨大飞跃”。(编译/殷夏) 网络编辑：小熊 你可能还会喜欢\n                        ", "time": "2016-03-24 18:03:26" }, { "title": "朝鲜成功试射固体燃料火箭 金正恩：历史性的一天", "href": "http://military.china.com/news2/569/20160324/22285573.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/2d3269126485403382685cf499414643_0.jpg", "digest": " 朝中社中文网站上的相关报道 据朝鲜中央通讯社，朝鲜于当地时间周四早晨成功进行了固体燃料火箭试射，朝鲜最高领导人金正恩指导了此次试验。这是朝鲜本月第七次发射活动。金正恩称，这项成就增强了朝鲜弹道火箭“无情”打击敌对势力的实力。 “今天是历史性的一天，我们在火箭产业发展上建设了实现了新的跃进。”朝中社援引金正恩表示：“我们将继续在国防科学领域取得进展，让我们的敌人们胆战心惊。” 这是朝鲜今年来一系列核试验和导弹实验的最新举动。 朝鲜于1月6日进行了核试验，并声称这是一次“成功的氢弹试验”，并于一个月后不顾联合国决议和国际社会的警告试射了弹道导弹，2月7日，朝鲜宣布用远程火箭发射一颗卫星。 3月2日，联合国安理会投票一致通过扩大对朝鲜制裁的决议，决定实施一系列制裁措施，遏制朝鲜的核、导开发计划，以此回应朝鲜1月6日的核试验。决议将朝鲜16个个人、12个企业以及31艘船列为制裁对象。 联合国安理会通过决议后，朝鲜本月来“反应激烈”。 3月3日凌晨，朝鲜向东部海域发射短程导弹。这数枚短程导弹随后掉入东部海域。3月10日凌晨五时左右，韩联社称，朝鲜又向东海试射了两枚短程弹道导弹，射程约500公里。 3月11日，朝鲜领导人金正恩观看了火箭发射演习，并下令进行更多核试验，提高核打击能力。3月15日，朝鲜领导人金正恩称将尽早进行核弹头爆炸测试，并将测试能够运载核弹头的弹道导弹。 朝鲜3月18日又向其东部海域发射弹道导弹，射程大约800公里，该弹道导弹疑似中程“芦洞”导弹。 近一个月来，朝鲜已经进行了6次各式的试射 朝中社报道原文：金正恩指导大功率固体火箭发动机地面喷出和级分离试验 朝中社平壤３月２４日电　朝鲜劳动党第一书记、国防委员会第一委员长、人民军最高司令官金正恩亲临现场指导了大功率固体火箭发动机地面喷出和级分离试验。 大功率固体火箭发动机地面喷出试验的目的在于对崭新地自主设计和制作的发动机结构稳定性和推进力以及热分离体系与舵跟踪体系的运作特点进行评估。 地面喷出试验之前，金正恩抚摸着固体火箭发动机说，“这是我国国防科技工作者研制的，是自力自强的产物，试验定能取得成功。” 金正恩下令进行试验。 伴随着震撼天地的爆炸声，大功率固体火箭发动机冒出一条巨大的火舌。试验结果证明，预测值和测定值一致得非常惊人，完全符合所有科技指标。 金正恩鼓掌表示祝贺，说，“了不起啊，真令人心情舒畅。” 金正恩非常高兴地说，今天的试验成功为在党的七大召开的今年占领国防科技高目标提供了坚定保证。现在能够进一步增强弹道火箭的威力，以绝不留情地打击敌对势力。 金正恩强调，我们靠自力自强的力量在具有历史性战略意义的大功率固体火箭发动机地面喷出和级分离试验中大获成功，使得大大提高白头山革命强军战无不胜的军力。我国国防科技工作者为加强国防力量而艰苦奋斗的殊勋将彪炳史册。他并同国防科技工作者合影留念。 金正恩表示期待和相信，国防科学部门科技工作者一定能深刻地认识到时代和革命、祖国和人民所赋予的重大而光荣的任务，接连取得给朝鲜军民以信心和乐观，给敌人以恐惧和战栗的国防科技成果。（完）\n                        ", "time": "2016-03-24 09:00:28" }, { "title": "比利时警方确认第3名爆炸袭击嫌疑人身份", "href": "http://news.china.com/internationalgd/10000166/20160324/22284594.html", "digest": "         原标题：比利时警方确认第3名爆炸袭击嫌疑人身份     新华社布鲁塞尔3月23日电（记者吴昌荣）比利时法语国家电视台23日晚援引警方消息报道说，比警方已确认第3名爆炸袭击嫌疑人的身份。     据报道，第3名嫌疑人名叫纳吉姆·拉什拉维，现年25岁。他在布鲁塞尔机场爆炸袭击中身亡。     当天上午，另外两名在布鲁塞尔实施自杀式爆炸袭击的嫌疑人身份已被警方确认。被确认身份的两名嫌疑人是一对兄弟，名为哈立德·埃尔－巴克拉维和易卜拉欣·埃尔－巴克拉维。     据报道，纳吉姆的DNA也曾在去年11月巴黎恐袭事件使用的爆炸物上被发现。他曾于2013年2月前往叙利亚，巴黎恐袭事件后成为警方搜捕对象。     去年9月，纳吉姆曾与巴黎恐袭事件主要嫌犯萨拉赫·阿卜杜勒－萨拉姆一同出现在奥地利与匈牙利边境，他被认为是萨拉赫的同伙。     比利时首都布鲁塞尔22日发生系列恐怖袭击，极端组织“伊斯兰国”宣称制造了袭击事件。     目前，警方搜寻恐怖嫌疑人的行动仍在继续。比利时安全威胁分析协调机构23日下午宣布，继续维持全国范围内安全警戒水平为最高级，即第4级，意味着恐怖威胁“严重而紧迫”。\n                        ", "time": "2016-03-24 06:50:09" }, { "title": "莫桑比克发现客机碎片 \"几乎确定来自MH370\"(图)", "href": "http://news.ifeng.com/a/20160324/48184787_0.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/4f4c55c29c1845caade063ab9a653a17_0.jpg", "digest": " 莫桑比克客机残骸... 原标题：外媒：莫桑比克发现客机碎片“几乎确定来自MH370” 中新网3月24日电 据法新社24日报道，澳大利亚官员表示，经过鉴定认为，此前在莫桑比克发现的两块客机碎片“几乎确定来自马航MH370”。 莫桑比克民航管理局3月2日发布消息说，在该国海岸附近发现一块飞机残骸。根据初步报告，在莫桑比克发现的残骸很可能来自与MH370同一机型——波音777客机。\n                        ", "time": "2016-03-24 09:29:00" }, { "title": "中国最有钱的城市:北上深居前三 青岛不如济南", "href": "http://news.gxtv.cn/201603/news_1670399371.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/7f524e2242694256821d1c1113ab6ed7_0.jpg", "digest": " “金融机构各项存款余额”，或者叫“资金总量”，是一个地区或者城市经济运行的结果，也是经济运行的动力之源。在中国，城市资金总量反应的不仅是自身GDP的数量，在很大程度上也跟这个城市在区域的辐射影响力紧密相关。 通过对各主要城市资金总量及增速的统计发现，2015年北京上海深圳仍高居前三，广州与深圳的差距越来越大。在增速方面，合肥、郑州、武汉、长沙等中西部省城和南京、深圳这几个沿海城市的增速名列前茅。 北上深领衔 作为强一线城市，北京和上海均是名副其实的全国中心城市，两城的资金总量均在10万亿以上，遥遥领先于其它城市。北京市统计局的数据显示，年末全市金融机构(含外资)本外币存款余额128573亿元，比年初增加15248.7亿元。上海统计局的数据显示，2015年末全市中外资金融机构本外币各项存款余额103760.60亿元，比年初增加13328.75亿元 在京沪之后，是深圳和广州两个弱一线城市。两个城市的资金总量之和大致与上海相当，这样的格局大抵符合区域经济发展格局，即北边有北京、东边有上海，而南边的中心则相对平摊到两个城市里面。 只不过，虽然同样是一线城市，但广州这些年的资金增速相对缓慢。历史数据显示，在2000年的时候，广州的资金总量接近上海、北京，这也是“北上广”并列的基础。那时，广州一个城市的资金总量相当于天津、重庆、杭州三大城市之和，或者相当于两个深圳。但现如今，广州的资金总量仅为北京的三分之一，上海的一半不到，更是被深圳反超并逐渐拉下距离。 来自深圳统计局的数据显示，12月末，全市金融机构(含外资)本外币存款总额57778.90亿元，增长15.6%，比广州同期高出将近3个百分点。去年股市火爆，受益最大的就是深圳。再加上深圳楼市火爆，资金总量增速也比较快。在总量方面，目前广州与深圳相差近1.5万亿。 广东省综合改革发展研究院副院长彭澎对《第一财经日报》分析，广州相较其他三个一线城市资金增长缓慢，有几个主要原因，一是这些年广州的房地产市场比较温和，目前广州的房价仅为其他三个一线城市的一半左右。因此沉淀的资金也相对比较少。 其次，北京、上海和深圳的上市公司都比广州多很多，这些地方都是基金、私募等金融机构最集中的地方。“广州干的都是批发市场里开个店铺等小买卖，有点小富即安，没有太多暴发户。”彭澎说。第三，这些年广州在创新产业、新兴产业的发展方面比较落后，产业结构转型缓慢也影响了资金的聚集。 不过，虽然广州的资金增长缓慢，但短期内保住老四的位置还是没有太大问题。毕竟身后的第五名成都与广州有1万多亿的差距。在成都之后，杭州、重庆、天津、南京、苏州分列6到10位。 省城济南资金总量超过青岛 值得注意的是，与各个城市自身的GDP相比，前四名北上深广大体基本对应，例如GDP第2的北京作为首都众多央企总部所在地，资金总量超过上海也属正常，深圳作为深交所的所在地，聚集了大批金融机构，后发赶超广州也在情理之中。 相比之下，后面的城市资金总量的排名与自身GDP的“错位度”就比较大。比如GDP总量分列第9和第10的成都和杭州，资金总量高居第5、第6，超过了天津和重庆两大直辖市。 对此，厦门大学经济学系副教授丁长发对《第一财经日报》分析，成都和杭州作为省会，都是所在省的首位度城市，吸收了全省最好的人才、资金、技术、信息等资源，因此这些省会城市的资金不仅来源于自身，其背后也代表了所在的省份的经济实力。 彭澎说，像成都、杭州这些生活城市的医疗、教育、文化的资源在所在省份最好，因此对资金的聚集能力很强。比如杭州的环境这么好，浙江省内的富豪们很多都到杭州去居住。 “作为一个城市而言，成都和杭州的经济总量不如重庆和天津。但作为一个省域而言，浙江和四川的经济总量要远大于重庆和天津，因此杭州和成都的资金总量超过重庆天津这两大直辖市也很正常。”丁长发说。 类似的“错位”还有，经济总量第26位的西安，资金总量高居第12位，经济总量第18的郑州，资金总量高居第13。 相比之下，一些非省会城市资金总量的排位明显低于GDP排名。 据济南市统计局发布数据显示，2015年济南主要经济指标增速达到或超过全省平均水平，全市GDP总量首次突破6000亿元大关，实现生产总值6100.2亿元。金融机构本外币各项存款余额14174.7亿元，同比增长10.5%，GDP全国排名第25。而GDP第12的青岛，资金总量排名第20，不如省城济南第15名的排位高； 另外比如经济总量第七的苏州，资金总量位居第十，不如省城南京；GDP第13位的无锡，资金总量仅为第19;佛山和东莞的GDP分别位列16和21位，但资金总量分别是22和26位。 在增速方面，省会与非省会城市之间的差距更大。国家统计局的数据，2015年末全部金融机构本外币各项存款余额139.8万亿元，比年初增加15.3万亿元，增加12.4%。也就是说，低于10%的城市，资金增速明显跑输大盘。 这其中，大连、无锡、青岛、东莞和佛山这几个城市的资金增速都低于10%，东莞资金增速只有5.8%，佛山也只有4.02%，无锡也只有6.10%。而苏州10.5%的增速也不及全国平均水平。 与这些城市相反，省会城市的资金增速可谓十分亮眼。这其中，中部地区的合肥、长沙、武汉和郑州四个省会城市均大幅领先于全国水平，其中合肥最高，达到了17.3%。在东部沿海发达地区，最高的是南京，增速达到了16.9%。杭州也达到了13.9%。非省会城市中，只有深圳达到了15.6%，这主要得益于深圳发达的金融等第三产业和和领先全国的高新技术产业的发展。 “传统制造业强的城市资金增速都比较慢。”彭澎说，目前传统制造业仍不太景气，虽然当前货币政策较为宽松，但制造业显然不是资金流向的首选。这是因为目前制造业产业过剩很严重，“资本是逐利的，增加的资金更加偏好一些轻资产的行业，以及一些暴利的行业和部门。” 丁长发说，目前我国传统制造业面临资金周期的挑战，比如随着劳动力、土地、环境等各种成本的提高，制造业的利润大幅摊薄。在这种情况下，资本是逐利的，像南京等省会城市拥有全省最好的教育、医疗、文化、金融等各种资源，因此资金更容易向这些区位性比较好的省会城市转移。 丁长发认为，尽管我们资金能流入到实体制造业，但是因为目前我国制造业大多是‘大众化’的，核心竞争力仍然欠缺，因此很多人跑到海外购物。“资本的本质是逐利和追求安全性的。实体制造业由于缺乏核心竞争力，在成本大幅飙升的情况下，很多资金就离开实体制造业，转移到大城市的楼市等领域。” window.HLBath=1; 来源：大众网 当前还没有评论 匿名发表 68岁“香帅”郑少秋满脸皱纹显老态 范冰冰“公主抱”郭敬明反遭亲 林志玲着蕾丝长裙露妩媚笑容女神范十足 阿娇与阿Sa同台亮相露笑容 45岁阔太李嘉欣粉嫩丝滑露香肩 赵薇林志玲白百何同台比美 杨丽萍家中与鹦鹉鹩哥上演现实版“雀之灵” 章子怡白衣斑马裙优雅 撩发显妩媚 颜值爆表鲜鲜鲜！SM公司推新男团疑曝光 周杰伦穿潮装现身酒店不惧跟拍 韩国组合T-ara强势回归 上演制服诱惑秀长腿 2015年美国小姐决赛众佳丽着比基尼秀好身材 港姐12强清新亮相 秀美腿香肩温婉大方 柳岩爆乳装闪瞎眼 林志玲带王冠变身公主 港姐二轮面试将验上围 杜绝整容佳丽 刘亦菲王思聪前女友深V抹胸齐亮相 2015港姐面试在即 环肥燕瘦质量参差不齐 C罗前女友走台大气典雅 镂空长裙现纤细胴体 中国女星军团闪瞎MET GALA 双冰红毯合体！ 《我的男神》曝情人节海报 池昌旭萌萌哒 《女医》刘诗诗医者仁心 霍建华黄轩对决 《中国式关系》陈建斌马伊琍冷热交锋 《云巅之上》曝剧照 袁姗姗陈晓眉目传情 《生死血符》陈老坞村遭血洗 悲歌为谁而鸣 《秀才遇到兵》李晨沙溢下生死赌注 《好先生》曝人物海报 孙红雷搭张艺兴 《火线英雄》热心青春彰显赤城之心 古装英雄传奇巨制《隋唐演义》 《剧场》虐恋 翟天临苦恋陈数数十载 文莱王子大婚 新娘穿着水晶鞋 摄影师拍摄的太阳美景 全景航拍展现全球多地美景 驯鹿为生的蒙古部落 飞行汽车2017年量产 曼联利物浦百年深仇 旧藏圆明园文物欣赏 |时髦配饰之意大利制造 海洋致命水母神秘光彩 广西广场舞决赛 广西电视台新媒体部编辑制作    地址：中国南宁市民族大道73号(530022)  电话：(0771)2196666  传真：(0771)5854039 广西电视网官方微博：http://t.sina.com.cn/gxnettv    本站通用网址：www.gxtv.cn www.gxtv.com.cn www.mltx.cn 信息产业部备案号：桂ICP备05006981-1号    信息网络传播视听节目许可证：2002007 广西网警网站备案：45010302000138号    广西壮族自治区互联网新闻信息服务备案许可证编号：4510020090001 广西电视网版权所有 未经书面授权禁止复制或建立镜像 上级行政主管部门官方网站：广西壮族自治区新闻出版广电局document.write(unescape(\"%3Cspan id='_ideConac' %3E%3C/span%3E%3Cscript src='http://dcs.conac.cn/js/21/000/0000/40700506/CA210000000407005060002.js' type='text/javascript'%3E%3C/script%3E\"));\n                        ", "time": "2016-03-24 09:40:08" }, { "title": "山西同煤集团发生井下安全事故 致19名矿工遇难", "href": "http://www.hinews.cn/news/system/2016/03/24/030249249.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/3c38ddbb16464587a07eac4624be168a_0.jpg", "digest": " [提要]　　记者从山西同煤集团党委宣传部了解到，3月23日22时10分，同煤集团同生安平煤业公司5＃层8117综采工作面发生井下安全事故，造成19名矿工遇难。事故发生后，同煤集团立即组织力量全力抢险。目前，事故原因正在调查中。 记者从山西同煤集团党委宣传部了解到，3月23日22时10分，同煤集团同生安平煤业公司5＃层8117综采工作面发生井下安全事故，造成19名矿工遇难。事故发生后，同煤集团立即组织力量全力抢险。目前，事故原因正在调查中。 原标题： 山西同煤集团发生井下安全事故 致19名矿工遇难 分享到一键通微信新浪腾讯QQ空间i贴吧 责任编辑：王丽娜 版权声明： ·凡注明来源为\"南海网\"的所有文字、图片、音视频、美术设计和程序等作品，版权均属南海网所有。未经本网书面授权，不得进行一切形式的下载、转载或建立镜像。 ·凡注明为其它来源的信息，均转载自其它媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。\n                        ", "time": "2016-03-24 08:18:12" }, { "title": "澳方：莫桑比克发现残骸几乎确定来自MH370", "href": "http://news.xinhuanet.com/world/2016-03/24/c_128830034.htm", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/cb7ebf40a40d429cb5f19e7c69be2fed_0.jpg", "digest": " 2016年3月3日，莫桑比克发现一块疑似MH370残骸.(（图片来源：法新社） 中国日报网3月24日电（信莲）据法新社报道，3月24日，澳大利亚交通部长表示，日前在莫桑比克发现的两块飞机残骸“几乎肯定来自MH370”。 澳大利亚交通部长达伦·切斯特3月24日表示，在莫桑比克发现的这两块飞机残骸“几乎肯定来自MH370”。技术专员已经对这两块残骸进行了分析，认定其符合马来西亚航空公司波音777客机的特征。 切斯特发布声明说：“分析得出结论，这些残骸几乎肯定来自MH370。这些残骸出现在非洲东部海岸的这一事实，符合联邦科学与工业研究组织（CSIRO）提出的漂流模型，也是对我们在南印度洋海域搜救工作的进一步认可。” 3月早些时候，有人在莫桑比克发现了这两块残骸。澳大利亚、马来西亚、波音公司等多方调查人员共同对其展开分析，得出上述结论。除此之外，也有人在南非发现了一块残骸，疑似是MH370发动机的残片。马来西亚官方正和南非方面协调，希望对残片进行调查。 2014年3月8日，原定从吉隆坡飞往北京的马航MH370客机起飞后不久失联。包括乘客和机组人员在内的机上239人全部遇难。 目前，有关MH370的搜救工作由澳大利亚牵头进行，印度洋上方圆12万平方公里的海域均在搜救范围之内。搜救方表示，如果到2016年6至7月仍然没有突破，就会终止搜救工作。 现如今，“MH370的搜索将继续下去，”切斯特说，“还有2.5万水下区域有待搜索，我们关心的是，完成这项任务，并且希望能找到这架飞机。” 截至目前，调查人员尚未确定MH370的坠机地点，只是在留尼汪岛上发现了一块MH370的机翼残片。\n                        ", "time": "2016-03-24 11:14:12" }, { "title": "国足今晚战马代 高洪波：一起来为中国足球祈祷", "href": "http://sports.21cn.com/integrate/other/a/2016/0324/15/30815407.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/942c889c35be440c991b2c594ec1c962_0.jpg", "digest": " 今晚7点35分，2018年俄罗斯世界杯暨2019年阿联酋亚洲杯联合预选赛第2阶段C组第9轮，中国队与马尔代夫的比赛(CCTV5-直播)将在武汉体育中心进行。昨天下午，国足主帅高洪波出席了赛前新闻发布会。鉴于国足目前的严峻形势，高洪波希望国足能在对马尔代夫的比赛中取得一场大胜。 【祈祷】高洪波：希望赛果优于首回合 高洪波说，同马尔代夫队交手，中国队已做好了一切准备，这场比赛的目标首先是要拿到三分，然后再争取更多净胜球。“希望明天比赛过程和结果都要好于上一场同马尔代夫队比赛，希望大家一起为中国足球未来的发展进行祈祷。”高洪波说。 在谈到国足锋线球员使用问题，高洪波说：“教练组关注了球员进入职业生涯以来的所有数据，但数据只是一个参考，还要看他们的训练状态，甚至考虑对手的防守、进攻特点。我们现在这25名球员，没有说谁比谁高多少，只是我们在战术设计上有自己的安排。” 此外，对于球队的伤病情况，高洪波介绍说，“张琳芃和王燊超由于在联赛中受伤，还没有全方位准备好，其他人随时都可以参加比赛。” 【接班】武汉伢张稀哲成新10号 昨天，国家队基本上确定了参加世界杯预选赛的球衣号码。郑智无缘国足，谁披上他留下的10号战袍也终于有了答案——张稀哲，他将在这两场世预赛中身披10号球衣为国家队征战。 郑智在国家队时都是身披10号球衣，身为后腰的他也是队中不折不扣的核心。由于10号这个球衣承载了太多意义，而且在某种程度上会给球员带来一定的压力，因此这个号码在国家队中并不抢手。 经过几番权衡之后，张稀哲成了这个号码的新主人。张稀哲之所以穿10号，主要是因为张稀哲在国安队也穿这个号码。虽然这个号码从某种意义上来说会带来压力，但对于张稀哲而言会相对小一些，因为他一直将“10”作为自己的幸运数字，并且把“10”这个数字文在了自己的手臂上。哪怕国安队中向来都有“10号魔咒”，张稀哲也觉得并无影响。 【形势】中国香港不得不防 对于眼下的国足来讲，剩下的两轮比赛做好自己还远远不够，还必须研究好每一个潜在的对手。所以，无论是虎视眈眈的中国香港队，还是想少丢球的马尔代夫队，都是中国队必须考量的对象。 如今中国香港队的小组排名在中国队之前，一旦他们在今天的比赛中击败卡塔尔队，那挤掉中国队最终位列小组第二也并非白日做梦。在香港足总公布的客场挑战卡塔尔队的大名单中，不仅包括了多达10名外籍归化球员，而且效力于中超、中甲的球员也悉数在列。这个阵容论实力甚至比去年两回合对阵中国队时还要强。此外，从来华的阵容看，马尔代夫队确实有些心不在焉。但要真的摆出铁桶阵，对中国队而言也是件头痛的事。\n                        ", "time": "2016-03-24 15:18:42" }, { "title": "中石油去年净利大降66.7% 四季度主营亏损129亿", "href": "http://money.163.com/16/0324/07/BITGQIGJ002524SO.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160324/c9400dc6dc424f8e8f8c7ae502762ba2_1.jpg", "digest": " 中石油集团下属主要上市公司中国石油天然气股份有限公司（601857，SH，以下简称中石油）于昨日晚间发布了2015年度报告。报告显示，2015年中石油归属于母公司股东所有的净利润为356亿元，同比大跌66.7%，这是中石油上市16年来净利润首次不足千亿元。 作为国内最主要的石油上游生产商，中石油利润下滑主要来自于上游勘探业务利润的下滑，2015年中石油勘探与生产业务经营利润同比去年下滑了1529亿元；四季度主营业务更是亏损129亿元。 安迅思能源研究总监李莉在接受《每日经济新闻》记者采访时表示，在当前低油价背景下，中石油的业绩并不出乎外界意外，基本与国际同行保持在相同水平；而未来中石油的主要应对措施也将是减产与缩减开支及营业成本。 单季度主营业务首亏 中石油公告显示，2015全年中石油总营收1.73万亿元，同比下滑24.4%；归属于母公司股东所有的净利润356亿元，同比大跌66.7%。尽管净利润为356亿元，但是《每日经济新闻》记者梳理发现，中石油在2015年第四季度归属于母公司股东的扣除非经常性损益的净利润为-129亿元，这也就意味着，中石油的主营业务在第四季度亏损了129亿元，这是中石油上市以来首次出现单季度主营业务的亏损。 中石油在第四季度归属于母公司股东的净利润为50.55亿元，其收益主要来自于四季度天然气相关资产的出售。在2015年11月末，中石油宣布拟150亿元出售中亚管道的50%股权给国新国际投资有限公司控制的曼松控股有限公司，随后在12月，中石油又宣布出售、整合上百亿管道资产权益。年度报告显示，2015年部分管道资产整合产生的投资收益为228.07亿元。 作为国内最主要的上游勘探商，中石油利润的下滑主要来自于勘探板块业绩的下滑。2015年，中石油勘探与生产业务实现经营利润339.61亿元，同比2014年该板块经营利润1868.97亿元减少超过1529亿元。 除去上游外，中石油在销售板块经营亏损5亿元，同比去年54亿元的板块利润下滑超过59亿元。中石油在公告中将销售业务的下滑归因为“受国内经济增速放缓，市场需求不旺等宏观因素影响”。 炼化与天然气成亮点 在中石油2015年的年报中，炼油与化工板块成为了最大的亮点，该板块实现了中石油2011年以来首次全面盈利。 2015年，中石油炼油与化工板块实现经营利润48.83亿元，比2014年经营亏损235.60亿元扭亏增利284.43亿元。其中炼油业务实现经营利润46.90亿元，比2014年的经营亏损71.55亿元扭亏增利118.45亿元；化工业务实现经营利润1.93亿元，比2014年经营亏损164.05亿元扭亏增利165.98亿元。 在李莉看来，炼油与化工板块业绩的增长，主要源自于原油下跌幅度大于炼化及化工产品下跌幅度，因此该板块业绩可以通过原料与产品价格变化幅度的不同来赚取差价，而随着国内施行成品油价格的“地板价”措施，炼化板块有望进一步受益。 中石油2015年天然气板块保持了2014年量价齐增的势头。2015年，中石油天然气与管道业务实现经营利润512.31亿元，相比2014年的131.26亿元增加了经营利润381.05亿元；剔除2015年部分管道资产整合产生的投资收益228.07亿元影响，比上年同期增加经营利润152.98亿元。 不过天然气业务的亮点或在今年难以为继。国内天然气需求在近两年放缓幅度较大，2014年中国天然气需求增速大幅下降到8.6%，为此前10年最低值，2015年需求增速则进一步降至4%以内；天然气价格同样在2015年进行了两次下降。 李莉告诉《每日经济新闻》记者，在当前的低油价背景下，对于中石油来说，其能采取的应对措施与国际石油企业无异，主要还是通过缩减产量与减少支出来应对业绩的下滑。 更多精彩资讯请点击 网易股票 本文来源：每日经济新闻 作者：师烨东责任编辑：钟齐鸣_NF5619\n                        ", "time": "2016-03-24 07:20:01" }, { "title": "税务总局等两部委：5月1日起全面推开营改增试点(受益股)", "href": "http://finance.ifeng.com/a/20160325/14288945_0.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/2b4b5e4e659a49e9959c49576c62d374_1.jpg", "digest": " 税务总局等两部委：5月1日起全面推开营改增试点(受益股) 2016年03月25日 06:50 凤凰财经综合 人参与评论 昨日，财政、国家税务总局下发《关于全面推开营业税改征增值税试点的通知》，自2016年5月1日起，在全国范围内将建筑业、房地产业、金融业、生活服务业等全部营业税纳税人，纳入试点范围，由缴纳营业税改为缴纳增值税。 各方关注的二手房交易营改增政策终于落定。 财政部公布的《营业税改征增值税试点过渡政策的规定》对此做出明确，个人购买不足2年的住房对外销售的，按照5％的征收率全额缴纳增值税，个人将购买2年以上（含2年）的住房对外销售的，免征增值税。上述政策适用于北京市、上海市、广州市和深圳市之外的地区。 而对北上广深四市，个人将购买不足2年的住房对外销售的，按照5%的征收率全额缴纳增值税；个人将购买2年以上（含2年）的非普通住房对外销售的，以销售收入减去购买住房价款后的差额按照5%的征收率缴纳增值税；个人将购买2年以上（含2年）的普通住房对外销售的，免征增值税。 为确保全面推开营改增平稳实施，国税总局近日也发文称，全面推开营改增后，二手房交易增值税在一定过渡期内委托地税部门代征。 对房地产有何影响？ 1）房地产营改增有助于房企减轻税负，相对应企业的利润率也会因为税负的降低而提升，同时，营改增后将所有企业新增不动产所含增值税纳入抵扣，对于一线城市及其周边的基本面良好的城市楼市而言也有积极影响。 2）伴随企业加入置业大军，将会有更多有能力有动力的企业去投资房地产物业，优质住宅地产抢购热潮即将爆发！ 3）对于房产证在5年以上的，则是一个利空消息，因为当初的价格很低，增值部分很大，如果按照11%来增收增值税，那么税负非常大，势必会导致房价的大跌； 4）营改增以后，买卖二手房无需再考虑是否满两年，因为都是按照增值部分来缴纳，国家就是为了鼓励交易、流通。 证券君提示，全面实施营改增对于可谓是直接降低企业成本，属于全面政策利好于上述四个主要行业。如果从企业减负情况来看，此前交付金额较大的企业，减税总结金额将会最多，为此请参看下边上市公司交付营业税TOP10排名。 房地产上市公司营业税交付情况一览： 凤凰财经制图wind数据 金融行业上市公司营业税交付情况一览： 凤凰财经制图wind数据 建筑行业上市公司营业税交付情况一览： 凤凰财经制图wind数据 投资早餐，大势解读，牛股捕捉，每日早八点，尽在微信号【凤凰证券】或者【ifengstock】。 分析A股走势，解读明日走势，请关注微信号【复盘大师】或【fupan588】 大“钱”世界，踏牛而行，尽在微信号【A股情报】或【agqb888】 透析商业逻辑，把握投资本质，关注微信号【公司内幕】或【IfengLegends】\n                        ", "time": "2016-03-25 06:50:00" }, { "title": "房地产营改增之后 哪些发票可以抵扣", "href": "http://bj.house.163.com/16/0325/03/BIVMR5E000073SD3.html", "digest": "每经记者 杜冉乐 一石激起千层浪，最近召开的国务院常务会议明确了自5月1日起将建筑业、房地产业、金融业、生活服务业纳入营改增试点范围。 随着营改增时间表日益临近，对房地产企业来说，哪些进项税额可以参与增值税抵扣？房地产营改增最大的难点在哪里？ 多位房地产财税专家表示，房企可抵扣发票越多越好，但目前进项税抵扣有限，很多事项须待细则落地，且个案差异较大，不能一概而论。 房地产进项税抵扣项有限 3月18日，国务院常务会议审议通过了全面推开营改增试点方案，明确自5月1日起，全面推开营改增试点，将建筑业、房地产业、金融业、生活服务业纳入试点范围。 以此来看，现行营业税纳税人全部改征增值税。其中，建筑业和房地产业适用11%的税率，金融业和生活服务业适用6%的税率。 中汇（四川）税务师事务所一位资深财税人士告诉《每日经济新闻(博客,微博)》记者，营业税是价内税，增值税是价外税，主要区别在于，后者是针对收入和成本之间增值部分按照一定税率计税。 对房地产开发企业来说，以前所征收的营业税到底是什么？包含哪些具体项目呢？ 房地产营业税，顾名思义就是针对房地产企业出售和个人转让房地产过程中所征收的税。 《每日经济新闻》记者注意到，2011年10月底，经国家财政部与国税总局审核通过并联合下发《关于修改〈中华人民共和国增值税暂行条例实施细则〉和〈中华人民共和国营业税暂行条例实施细则〉的决定》。该文件第25条规定，纳税人转让土地使用权或者销售不动产，采取预收款方式的，其纳税义务发生时间为收到预收款的当天。 实际上，在房企“预售制”模式下，预收款成了他们主要的回款及现金流来源之一。也就是说，房企收到预收款即要缴纳一定税率的营业税。 国税总局在日前发布的《关于全面推开营业税改征增值税试点的通知》中提到，房地产开发企业采取预收款方式销售所开发的房地产项目，在收到预收款时按照3%的预征率预缴增值税。 在房地产开发企业主营成本构成中，包括土地征用及拆迁补偿、前期工程费用、建筑安装工程费用、基础设施费用、配套设施费、借款费用及开发间接费用等。 在营改增过程中，到底哪些可以进项税抵扣？中汇（四川）税务师事务所前述资深财税人士介绍说，“建安成本那一块是可以抵扣的，建筑企业营改增是11%。如果建安成本占比50%~60%，毛利20%，但还是不足以持平。”其他比如前期开发费、政府基金，这些是不可能抵扣的，像银行贷款利息能不能抵扣也是个问题。 不利于品质房企“甲供材”？ 营改增试点范围的扩大，在房企内部产生了不少争议，其中争议最大的莫过于部分企业认为会增加其税负压力。 在亚信控股集团董秘荣腾洪看来，营改增之后，这实际上会增加房企税负，首先是税率，营业税3%~5.6%，增值税11%~17%。以二手房交易为例，一套100万元的房子，卖到200万元，按原来只上5.6%的税率，现在按100万元差额的11%或17%，税负有所提高。 “在房企实际操作中，增值税可抵扣进项税，但上游企业很多没办法提供发票。”荣腾洪表示。 前述资深财税人士举例说，在没有“甲供材”（编者注：甲方提供建安材料）的情况下，房企让建安企业包工包料，一张发票开回来，直接按11%抵扣，如果单独买材料按17%，当然有利于他，但部分房企要求“品质”，他们自己去“甲供材”，但能否实际抵扣仍是未知数。 “按国务院的税改设计，对行业来说，是降低负担的，每个企业的经营周期不一样，落实到每个企业会有差异。老项目按老办法，按征收率，但具体细则没出来，我们也不敢说。”前述资深财税人士强调说。 土地购置费能否获得进项税抵扣？在前述资深财税人士看来，现在房企都是“招拍挂”拿地，都有发票，像2006年以前的项目可能没有这种发票，但2007年以后都不会存在了，这些统一归为老项目，营业税按5%税率征收，现在可能会按一定的征收率，征收率是价税合一，相比较营业税会下降。 前述资深财税人士表示，5月1日以后，房企新项目实施营改增，能够抵扣进项，收入按增值税划段后税率是11%，这取决于抵扣这部分，增值税按增值额，也就是毛利那部分缴税。 “像价值100万元的房子，毛利率大概在20%~30%，成本是80万元，增值税是20万元的11%，关键是看80万元成本的进项票要足额抵扣，不动产成本的进项部分抵扣事项，目前不太明确。”前述资深财税人士强调说。 对于即将到来的营改增大潮，房企应如何做好税收筹划？前述资深财税人士表示，目前还谈不上税收筹划，房企该交的营业税缴清楚，等于你的纳税义务时点暂未发生，中间有一个过渡期，能把自己的税理清楚，比如你有商业地产，你是销售还是自持，细则出来之后，根据自己的情况才有可能筹划合理节税。 “在财务上，你要对增值税这个税种特性了解，包括发票的管理、财务核算以及合同等，因为营业税是价内税，增值税是价外税，你的合同金额是含税金额，还是不含税金额。”前述资深财税人士建议说。本文来源：每日经济新闻 责任编辑：严家森_NO4079\n                        ", "time": "2016-03-25 03:31:21" }, { "title": "15省份修改计生条例 北京产假最多可休7个月", "href": "http://news.gxtv.cn/201603/news_1670810531.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/2df2de08a0da4574ae3af9192ccdd6fc_0.jpg", "digest": " 15省份婚假、产假一览表。 中新网北京3月25日电(张尼)24日，北京市十四届人大常委会第26次会议，表决通过了修改《北京市人口与计划生育条例》的决定，明确取消晚婚假，并增7天婚假，女职工产假最多可达7个月，新增配偶陪产假15天。 截至目前，为与新计生法相适应，推进“全面两孩”政策落地，已经有包括北京、上海、广东、福建、天津在内的至少15个省份修改了本地区的计生条例，各地的产假分别延长至128天到7个月不等。 15省份均取消晚婚假 部分地区增加婚假 随着北京的新计生条例出炉，目前，全国至少已经有15个省份修订了本地区的计生条例。这15个省份分别为北京、天津、山东、上海、浙江、安徽、江西、福建、广东、广西、湖北、山西、宁夏、四川、辽宁。 中新网(微信公众号：cns2012)记者注意到，上述所有省份均已取消了晚婚假，大部分省份目前都执行法定的3天婚假，但是北京、上海、福建、山西、辽宁5地则在取消晚婚假的同时，调整了原有的婚假天数。 其中，北京、上海、辽宁三地均规定，除享受国家规定婚假外，增加婚假7天，婚假天数达到10天。福建的婚假天数修改为15天。山西婚假天数修改为30天，在15个省份中最长。 资料图 15省份产假均延长：北京最多可休7个月 新计生法中取消了相关鼓励晚育的条款，但同时指出，符合法律、法规规定生育子女的夫妻，可以获得延长生育假的奖励或者其他福利待遇。因而，政策调整后，各地产假怎么休，也成为公众关心的话题。 目前已修改计生条例的15个省份中，均对产假进行了延长，延长后的产假天数在128天到7个月不等。 其中，天津、上海、浙江、广东、湖北5地均在国家规定基本的98天生育假基础上，增加了30天产假，将产假延长至128天。 广西修改本地区计生条例后，产假达到了148天。 山西、山东、安徽、江西、宁夏、四川、辽宁7地的产假均增加至158天。而根据福建省新修改的计生条例，无论生育一孩还是二孩，女方都能享受158天至180天的假期。 北京方面则对女职工休产假制度做出了更灵活调整，根据新条例：除国家规定的98天产假外，女职工还可享受30天生育奖励假；同时，女职工经所在机关、企事业单位、社会团体和其他组织同意，可以再增加1至3个月的假期。也就是说，女职工产假最多可达7个月。 资料图 陪产假最少7天 广西宁夏两地长达25天 延长产假的同时，15个省份也对男方休陪产假或护理假制度作出规定。其中，最少的陪产假也有7天，最长的则多达25天。 15个省份中，天津、山东两地新计生条例明确，将给予男方7天的护理假。上海方面规定，男方可享受配偶陪产假10天。安徽除了明确男方享受10天护理假外，还规定夫妻异地生活的，护理假为20天。 北京、浙江、江西、福建、广东、湖北、山西、辽宁8个省份，都明确给予男方陪产假或护理假15日。 在15个省份中，广西、宁夏两地的陪产假时间最长，均达到25天之多，四川省其次，护理假为20天。 除了规定陪产假或护理假天数，不少计生条例中都明确强调，男性享受陪产假期间将视为正常出勤，工资福利待遇不变。 例如，四川新修订的计生条例中规定：“生育假、护理假视为出勤，工资福利待遇不变。” 广西方面也明确，“符合法律、法规规定生育子女的夫妻，除享受国家规定的假期外，女方增加产假50日，男方享受护理假25日。休假期间的工资、津贴、补贴和奖金，其工作单位不得扣减。”(完)window.HLBath=1; 来源：中国新闻网 当前还没有评论 匿名发表 68岁“香帅”郑少秋满脸皱纹显老态 范冰冰“公主抱”郭敬明反遭亲 林志玲着蕾丝长裙露妩媚笑容女神范十足 阿娇与阿Sa同台亮相露笑容 45岁阔太李嘉欣粉嫩丝滑露香肩 赵薇林志玲白百何同台比美 杨丽萍家中与鹦鹉鹩哥上演现实版“雀之灵” 章子怡白衣斑马裙优雅 撩发显妩媚 颜值爆表鲜鲜鲜！SM公司推新男团疑曝光 周杰伦穿潮装现身酒店不惧跟拍 韩国组合T-ara强势回归 上演制服诱惑秀长腿 2015年美国小姐决赛众佳丽着比基尼秀好身材 港姐12强清新亮相 秀美腿香肩温婉大方 柳岩爆乳装闪瞎眼 林志玲带王冠变身公主 港姐二轮面试将验上围 杜绝整容佳丽 刘亦菲王思聪前女友深V抹胸齐亮相 2015港姐面试在即 环肥燕瘦质量参差不齐 C罗前女友走台大气典雅 镂空长裙现纤细胴体 中国女星军团闪瞎MET GALA 双冰红毯合体！ 《我的男神》曝情人节海报 池昌旭萌萌哒 《女医》刘诗诗医者仁心 霍建华黄轩对决 《中国式关系》陈建斌马伊琍冷热交锋 《云巅之上》曝剧照 袁姗姗陈晓眉目传情 《生死血符》陈老坞村遭血洗 悲歌为谁而鸣 《秀才遇到兵》李晨沙溢下生死赌注 《好先生》曝人物海报 孙红雷搭张艺兴 《火线英雄》热心青春彰显赤城之心 古装英雄传奇巨制《隋唐演义》 《剧场》虐恋 翟天临苦恋陈数数十载 文莱王子大婚 新娘穿着水晶鞋 摄影师拍摄的太阳美景 全景航拍展现全球多地美景 驯鹿为生的蒙古部落 飞行汽车2017年量产 曼联利物浦百年深仇 旧藏圆明园文物欣赏 |时髦配饰之意大利制造 海洋致命水母神秘光彩 广西广场舞决赛 广西电视台新媒体部编辑制作    地址：中国南宁市民族大道73号(530022)  电话：(0771)2196666  传真：(0771)5854039 广西电视网官方微博：http://t.sina.com.cn/gxnettv    本站通用网址：www.gxtv.cn www.gxtv.com.cn www.mltx.cn 信息产业部备案号：桂ICP备05006981-1号    信息网络传播视听节目许可证：2002007 广西网警网站备案：45010302000138号    广西壮族自治区互联网新闻信息服务备案许可证编号：4510020090001 广西电视网版权所有 未经书面授权禁止复制或建立镜像 上级行政主管部门官方网站：广西壮族自治区新闻出版广电局document.write(unescape(\"%3Cspan id='_ideConac' %3E%3C/span%3E%3Cscript src='http://dcs.conac.cn/js/21/000/0000/40700506/CA210000000407005060002.js' type='text/javascript'%3E%3C/script%3E\"));\n                        ", "time": "2016-03-25 00:22:44" }, { "title": "李克强：中国经济一旦失速将果断采取措施", "href": "http://news.sina.com.cn/o/2016-03-25/doc-ifxqsxic3162065.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/6989aabd01ef452b92d7be47605ea844_0.jpg", "digest": " 原标题：经济一旦失速将果断采取措施 　　李克强出席博鳌亚洲论坛年会开幕式并发表主旨演讲 　　国务院总理李克强昨日上午出席博鳌亚洲论坛2016年年会开幕式，发表题为《共绘充满活力的亚洲新愿景》的主旨演讲。来自世界62个国家和地区的2100多位政商学各界代表参加开幕式。 　　倡议筹建亚洲金融合作协会 　　避免再次大规模地区金融动荡 　　李克强在演讲中指出，当前世界经济仍处在深度调整中，亚洲不少国家也面临较大困难。他就亚洲国家携手应对挑战提出几点看法： 　　一是共同维护和平稳定。不为一些小的摩擦和矛盾所干扰。坚持睦邻友好、和平共处，夯实地区和平稳定的基石。 　　二是共同推动经济增长。加强宏观政策协调，反对贸易保护主义。尤其是发达国家应采取更多的增长友好型政策，避免一些国家政策调整产生外溢效应。中方积极倡议，筹建亚洲金融合作协会，愿与各方合作完善亚洲金融市场建设，共同避免再次发生大规模地区金融动荡。 　　三是共同深化融合发展。对接“一带一路”倡议与地区国家发展战略，支持互联互通和国际产能合作。区域全面经济伙伴关系协定（RCEP）是亚洲参与成员最多、规模最大的区域贸易安排，我们应当力争在2016年完成谈判。 　　四是共同促进开放包容，增强亚洲的凝聚力。中方倡导举办亚洲文明对话大会，欢迎各国和地区组织积极参与。 　　五是共同激发创新活力，走创新驱动发展之路。有创新，有人才，亚洲才有新未来。 　　对中国经济怎么看？ 　　中国经济希望大于困难 　　李克强阐述了中国经济形势。首先是对中国经济怎么看？看中国经济，一是看整体。去年中国增速虽然放缓，但是就一个10万亿美元的经济体而言，能达到6.9%的增速，是在高基数上的增长，而且又是在转型升级过程中实现的。 　　二是看走势。内需持续扩大，消费仍然是两位数增长。消费和服务业已经成为拉动中国经济增长的主要力量。同时，能耗强度和主要污染物排放持续下降，这标志着经济增长的质量在改善。 　　三是要看长远。中国虽然已经成为世界第二大经济体，但是人均收入仍然在世界的中后位，它本身是差距也是潜力。中国经济长期看好的基本面没有改变。 　　我们也看到，一些国际机构纷纷在下调今年的经济增长预期目标，这说明世界经济不稳定、不确定因素增多，这必然会对中国经济带来影响和冲击，不可低估。同时，国内深层次的结构性矛盾凸显，经济持续下行压力较大，尤其是我们正在经历转型升级过程当中，经济必然不可避免地遇到阵痛，尤其是一些重化工行业的企业经营困难。我们不回避困难，这本身表明我们有信心，我们也知道问题症结所在，我们也有手段，为此我们要在适度扩大总需求的同时，注重推动结构性改革，尤其是供给侧结构性改革。总的看，中国经济希望大于困难。 　　中国经济下一步怎么干？ 　　首先要保持平稳安全运行 　　关于中国经济下一步怎么干？经济像动车运行一样，经济发展首先要保持平稳运行、安全运行。几年来，我们不断创新宏观调控思路，提出区间调控的新方式，把稳物价作为上限，把保就业作为下限。这一区间有效稳定了市场预期。今年，经济增长的预期目标定在6.5%—7%，这也是一个新的区间，这样做使增长目标富有一定弹性。因为我们在推进结构性改革，短期小幅波动是难以避免的，我们不会因小幅波动而违背经济发展的规律、市场运行的规律去操作。但是，一旦经济运行滑出合理区间，我们会果断采取综合性措施，来防止失速，保持经济运行在合理区间。我们实施积极的财政政策还有空间，现在的赤字率并不高，中央政府负债率只有17%，发展多层次市场的空间也很大，创新金融调控手段也有储备。所以我们在防范系统性金融风险的同时，可以有力支持经济发展。比如去年，我们采取多方合作，用市场的办法、市场化手段，采用专项建设基金的办法，有针对性的对有投资需求，或者说有效投资需求的领域进行投入，有力地支持了调结构，也对稳增长起了重要作用。这方面的政策储备我们还有。 　　中国经济动力来自哪里？ 　　●今年择机推出“深港通” 　　李克强指出，中国经济要行稳致远，不仅要平稳，更要有动力，起码有三个方面的动力。 　　动力首先来自改革开放。与此同时，我们还要推进财政金融体制改革。所有的行业税负只减不增。同时还要减费。政府这样做，是放水养鱼。 　　在金融领域，我们还会推动全方位监管的改革，更有利于多层次资本市场发展，我们还在探索怎么用市场化的办法进行债转股，逐步降低企业杠杆率。我记得前年我在这里宣布过，适时启动“沪港通”。今年我在这里宣布，今年要择机推出“深港通”。人民币会在合理均衡的水平上保持稳定，中国是负责任大国，中国发展基本面决定了人民币不具备、也不会有长期贬值的可能。 　　中国将按照主动性、渐进性、可控性原则推动汇率市场化，但是绝不会用贬值来刺激出口。我们要向世界推出逐步升级的、中高端产品。 　　●城镇化是最大内需所在 　　第二个方面的动力来自于调整结构。这是经济转型的关键。我们要积极发展新经济，大力培育新动能，改造和提升传统动能，形成发展的“双引擎”。中国还在城镇化加快发展进程中，这是中国最大的内需所在。这方面基础设施投资，尤其在中西部的有效投资需求还很大，这有利于为消费升级和民生改善排除障碍、优化环境、创造条件，也有利于农业现代化。 　　●避免房地产市场大波动 　　第三个动力来自改善民生。正所谓民生倒逼发展，发展检验改革。 　　今年我们保障和改善民生的重点是继续织牢就业、教育、医疗、养老、住房五大民生保障“安全网”。让群众有事干、有钱挣，让全体公民都有受教育的平等机会，使看病难、看病贵问题逐步得到解决，还要发挥好养老保险的保基本、兜底线作用。今年将继续加大棚户区和城市危旧住房改造力度，把房地产去库存和棚户区改造货币化安置结合起来，更好满足居民住房刚性需求。与此同时，我们会按照因地制宜、分城施策原则，促进房地产市场平稳健康发展。尤其要高度重视住房困难群众，也避免房地产市场出现大的波动。我们还要加大扶贫力度，缩小贫富差距，实现包容发展。 　　据新华社 　　■高层动态 　　李克强会见萧万长一行 　　强调对台大政方针不会因台湾政局变化而改变 　　据新华社电 中共中央政治局常委、国务院总理李克强24日下午在海南博鳌会见前来出席博鳌亚洲论坛2016年年会的台湾两岸共同市场基金会荣誉董事长萧万长一行。 　　李克强表示，我们对台大政方针是明确、一贯的，不会因台湾政局变化而改变。我们将坚持“九二共识”政治基础，以确保两岸关系的和平发展。本着“两岸一家亲”的理念，推进各领域交流合作。我们愿意首先同台湾同胞分享大陆发展机遇，以实现两岸优势互补、互利共赢。李克强强调，“台独”没有前途，两岸同胞的血脉关系是割不断的。 　　李克强指出，承认“九二共识”，认同两岸同属一中，一切就都好商量。我们还是要继续走和平发展道路、共同开创美好前景，而不是相反。 　　李克强表示，大陆经济转型升级将给台湾企业带来重大发展机遇，给两岸经济合作创造更大利益。台湾企业有自己的独特优势，应该把握住这一难得机遇。 　　李克强强调，两岸关系和平发展成果由大家共同享有，也需要大家来共同维护。在当前形势下，大家要坚定维护两岸关系和平发展的政治基础，维护两岸关系和平发展大局，同时努力深化两岸经济交流合作，扩大两岸同胞的受益面和获得感，为使两岸同胞过上更美好的生活做出贡献。 责任编辑：茅敏敏 SN184\n                        ", "time": "2016-03-25 01:21:00" }, { "title": "克里访俄释放正面信号 分析称美俄关系走向正常化", "href": "http://www.chinanews.com/gj/2016/03-25/7810923.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/f8d8d1bf48164403801a46ed0f6c026c_0.jpg", "digest": " 【环球时报驻俄罗斯特约记者 乐静雯 柳玉鹏 任重】叙利亚停火协议上月生效后，美国国务卿克里对俄罗斯进行了首次访问。克里23日抵达俄，24日与俄外交部长拉夫罗夫举行了会谈，议题主要围绕叙利亚局势。克里表示，叙利亚停火工作取得进展，尽管“停火还很脆弱”。对于俄美外长的会晤，俄罗斯和美国媒体都认为这释放出了正面信号，虽然双方在叙利亚等问题上有难以化解的矛盾，但两国合作越来越多，关系正走向正常化。 据俄新网24日报道，俄美外长历时4小时的会谈在轻松的氛围中开始。克里首先向本月21日过66岁生日的拉夫罗夫表示祝贺。克里说：“我相信在你生日期间会谈会带给你更多智慧。”拉夫罗夫对72岁的克里开玩笑说：“如果智慧是用过生日的数量衡量，那么我无法超越你。”克里说：“如果你尊重长者的话，这是可能的。”今日俄罗斯通讯社称，克里送了拉夫罗夫一把吉他。资料图：克里。 结束“生日寒暄”，克里就叙利亚问题表示，叙利亚停火工作取得进展，尽管数周之前“只有很少人”会这么认为。叙利亚内部冲突各方停火协议经俄罗斯和美国同意后，于2月27日开始执行。克里表示，尽管停火还“很脆弱”，但确实降低了暴力程度，据称，暴力状况已经减少85%到90%。不过克里强调，在减少暴力和保障人道主义物资流通方面双方还有许多工作要做。俄新社称，拉夫罗夫对于克里所述的俄美合作重要性和叙利亚相关工作取得成功表示同意。他强调，未来应继续在平等的基础上合作，平衡叙利亚危机中的各方利益，包括华盛顿和莫斯科。 俄罗斯卫星网称，除了叙利亚问题，俄美外长在会谈中还探讨了乌克兰危机、中东以及北非地区等问题。克里在会谈中呼吁，比利时爆炸案的发生强调了各方打击“伊斯兰国”(IS)和其他极端组织的紧迫性。 俄罗斯《观点报》24日报道称，与拉夫罗夫会谈后，克里将在当天晚上与俄总统普京会晤，这是去年5月以来克里第三次与普京会面。有专家认为，与俄探讨叙利亚新局势是克里这次访俄的主要动机。 美国《华盛顿邮报》评论说，俄美外长会晤的时间点是在普京意外宣布俄罗斯从叙利亚撤军之后。自叙利亚危机开始以来，俄美就在叙利亚问题上存在矛盾，华盛顿要求巴沙尔下台，但莫斯科说，谁领导叙利亚，由叙利亚人民说了算。双方存在的分歧还有乌克兰问题。俄新社称，俄美在叙利亚问题上的分歧“不可调和”。资料图：普京。 不过美国雅虎新闻网称，克里与拉夫罗夫的会晤显示，虽然两国在叙问题上有突破性进展不太可能，但关系至少更加正常化。克里一年内三次访俄也让俄罗斯人看到，过去两年俄美之间冷战式的关系可以朝着更加合作和实用的方向发展。俄罗斯《生意人报》认为，俄美双方希望在美国大选前确定两国关系新模式，准备“从对抗转向有限的伙伴关系”。俄罗斯希望缓和西方制裁，摆脱政治孤立。而奥巴马不希望给下任留下与莫斯科有严重冲突的局面。俄国际关系和世界经济研究所副所长沃伊托拉夫斯基表示，虽然不要对俄美关系改善抱过高期望，但克里访问是个正面信号，表明“两国关系低谷已经过去”，叙利亚、朝鲜半岛和阿富汗等问题都需要俄美加强对话。 就在克里抵达俄罗斯的这天，德国外交部长施泰因迈尔也正在俄罗斯与俄总统、总理和外交部长等人举行了会谈。俄罗斯消息网23日称，施泰因迈尔当天与普京的会面是在计划之外。普京在会谈中表示，虽然双边关系出现困难，但两国外交工作十分有效。施泰因迈尔强调，双方关系出现令人乐观的发展趋势，令他十分高兴。消息网评论说，虽然只是巧合，但美德外长同时访问表明俄罗斯与西方的关系正在改善，同时也意味着西方孤立俄罗斯的政策失败了。\n                        ", "time": "2016-03-25 07:43:00" }, { "title": "布鲁塞尔恐袭嫌疑人增至5人 1人曾被土耳其驱逐", "href": "http://jiangsu.china.com.cn/html/junshi/gj/4974323_1.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/20f4c5b358f74365b3e46e8a80f39608_0.jpg", "digest": " 当地时间3月23日，军人在比利时首都布鲁塞尔市中心街头值守。新华社发 嫌疑人资料 原标题：布鲁塞尔恐袭嫌疑人增至5人 比利时和法国媒体24日爆料，布鲁塞尔恐怖袭击嫌疑人可能不止4人，还有至少一人可能直接参与了22日发生在欧盟总部附近地铁站的爆炸袭击，暂不清楚这名嫌疑人是否在逃或者已经死于爆炸。 初步调查还证实，这场恐袭与去年11月在巴黎发生的连环恐袭存在关联，参与两场袭击的恐怖分子存在诸多联系，很可能来自同一个团伙。 “白衣男”未引爆最大炸弹 布鲁塞尔市郊的扎芬特姆机场和市区的马埃勒贝克地铁站22日上午先后发生爆炸袭击。根据监控录像和其他证据，警方认定，3名恐怖嫌疑人出现在机场，其中两人发动自杀式炸弹袭击，另外一人逃跑。自杀的两名恐怖嫌疑人分别是易卜拉欣·埃尔-巴克拉维和“炸弹专家”纳吉姆·拉什拉维，在逃那人身份不明。 易卜拉欣·埃尔-巴克拉维的兄弟哈立德·埃尔-巴克拉维“兵分”另一路，在地铁站发动自杀式袭击。这是目前为止警方已经确定的3名恐袭嫌疑人。 比利时法语区广播电视台、法国《世界报》和商业调频电视台报道，警方最新获得的一段监控录像显示，哈立德出现在地铁站时，他的身边还有一名提着一个大旅行包、行踪可疑的年轻男子。这名男子很有可能是他的同伙。 报道说，这名男子脸颊凹陷，眉毛粗浓，留着浓密山羊胡。暂不清楚他是否在爆炸中死亡或者像机场“白衣男”一样选择逃跑。 比利时警方仍在搜查从机场逃跑的“白衣男”的下落。监控录像显示，这名男子身穿淡色衬衫、白色夹克，头戴黑帽子，似乎还戴着眼镜。 比利时联邦检察官弗雷德里克·范莱乌介绍，“白衣男”当时携带着这场袭击中威力最大的炸弹。不过，他并未引爆炸弹，而是在爆炸前逃离了机场。拆弹专家赶往现场后，炸弹因极不稳定而爆炸。不过，这场爆炸没有造成人员伤亡。 按照比利时卫生部24日公布的最新数字，布鲁塞尔连环恐怖袭击已经造成31人死亡，300人受伤，其中61人情况危急。 一嫌疑人曾被土耳其驱逐过 土耳其总统埃尔多安称，土耳其去年7月曾书面通知比利时驻土耳其大使馆，说土耳其安全部队去年6月在土耳其与叙利亚的边境地区逮捕了一名比利时籍极端分子并将其驱逐出境。遗憾的是，比利时政府并没有控制这个人，而此人参与实施了22日布鲁塞尔恐怖袭击。 一名不愿公开姓名的土耳其官员说，埃尔多安口中的这名极端分子正是易卜拉欣·埃尔-巴克拉维。当时“应易卜拉欣的要求”，土耳其将其遣返回荷兰。荷兰当局后来由于“缺乏证据”将其释放。 另一名土耳其官员爆料，事实上，易卜拉欣被土耳其驱逐过两次，第一次在去年7月，第二次在一个月以后。 这名官员称，易卜拉欣去年8月11日从安塔利亚机场进入土耳其，两个星期以后被驱逐出境。他没有说明易卜拉欣第二次被遣返到哪个国家。 土耳其《曙光报》报道，易卜拉欣的兄弟哈立德2014年11月从伊斯坦布尔的阿塔图尔克机场进入土耳其，10天后离境。他在土期间曾被土安全部门监控。 □关联 法、比恐袭或由同一团伙作案 调查发现，3名确认身份的嫌疑人与巴黎恐袭嫌犯存在诸多联系。 现年25岁的拉什拉维曾为极端组织“伊斯兰国”招募人员，擅长制造炸弹。法新社报道，巴黎系列恐袭中使用的两条爆炸腰带上留有他的DNA(脱氧核糖核酸)。有媒体报道，巴黎恐袭中使用的爆炸物可能均出自拉什拉维之手。 巴黎恐怖袭击事发后，主要嫌疑人萨拉赫·阿卜杜勒-萨拉姆逃回比利时躲藏，直到本月18日在布鲁塞尔落网。 法新社援引比利时检方的话报道，拉什拉维与阿卜杜勒-萨拉姆关系密切。去年9月，两人一同出现在奥地利与匈牙利边境。 此外，埃尔-巴克拉维兄弟与阿卜杜勒-萨拉姆之间也存在联系。比利时电视台报道，哈立德上周曾用假名在布鲁塞尔租下一套公寓，警方在其中发现了阿卜杜勒-萨拉姆的指纹。 □警报 至少400IS成员瞄准欧洲 比利时首都布鲁塞尔连环爆炸案后，多国情报部门官员又向媒体释放令人担忧的信息：极端组织“伊斯兰国”已训练至少400名恐怖分子，目标直指欧洲。 以法国参议员纳塔莉·古莱和数名欧洲及伊拉克情报部门匿名官员为消息源，美联社24日报道，预计有400至600名“伊斯兰国”成员接受过系统的炸弹制作、侦察与反侦察以及战术训练，眼下对欧洲虎视眈眈。 实际上，欧盟刑警组织今年1月就在一份报告中提到，“伊斯兰国”已组建专门面向叙利亚和伊拉克以外国家和地区发动袭击的队伍，后者“受到特种部队式训练”。 一名不愿公开姓名的欧洲情报部门官员说，与2014年相比，“伊斯兰国”组织成员如今受训时间更长，行动目的似乎也转为制造尽可能多的恐怖袭击，因而一些国家不得不在安保方面投入更多财力或调动更多人力。 另一个变化是，先前，恐怖分子必须遵从“上头”的指令，而眼下他们更多被训练成具备独自策划和行动能力的“独狼”。 越来越多证据显示，“伊斯兰国”武装人员在叙利亚、利比亚和北非其他地区接受相关训练。问题是，欧洲情报部门官员迄今还没搞清楚究竟有多少人接受训练、有多少人已经准备好制造袭击。 一名伊拉克情报部门官员说，参与策划和实施去年巴黎恐袭的人员眼下分布在德国、英国、意大利、丹麦和瑞典。\n                        ", "time": "2016-03-25 04:31:44" }, { "title": "农村\"两权\"抵押贷款试点政策明确 简化贷款手续", "href": "http://money.163.com/16/0325/06/BJ01IJDT00252G50.html", "digest": "为落实《国务院关于开展农村承包土地的经营权和农民住房财产权抵押贷款试点的指导意见》要求，依法稳妥规范推进农村“两权”抵押贷款试点，日前，人民银行会同相关部门联合印发《农村承包土地的经营权抵押贷款试点暂行办法》和《农民住房财产权抵押贷款试点暂行办法》。“两个办法”从贷款对象、贷款管理、风险补偿、配套支持措施、试点监测评估等多方面，对金融机构、试点地区和相关部门推进落实“两权”抵押贷款试点明确了政策要求。 “两个办法”强调，银行业金融机构应合理自主确定贷款抵押率、额度、期限、利率，简化贷款手续，加强贷款风险控制。要求借款人获得的“两权”抵押贷款应主要用于农业生产经营等贷款人认可的合法用途。试点地区政府要扎实推进确权登记颁证、流转交易平台搭建、价值评估、抵押物处置等配套工作，为农村“两权”抵押贷款试点提供基础支持。政府相关部门要加强协调合作，靠实职责分工，扎实做好试点组织实施、跟踪指导和评估总结。 “两个办法”要求，试点要依法稳妥规范推进，保障农民的合法权益。《农村承包土地的经营权抵押贷款试点暂行办法》要求，坚持不改变公有制性质、不突破耕地红线、不层层下达规模指标，用于抵押的承包土地没有权属争议，且不能超过农民承包土地的剩余年限。 《农民住房财产权抵押贷款试点暂行办法》明确，借款人要有其他长期稳定居住场所，并获得集体经济组织书面同意，金融机构处置抵押物时要采取多种方式，并保证农民基本居住权。 “两个办法”均鼓励地方政府部门通过贴息、风险补偿基金、担保公司担保等多种方式，建立贷款风险补偿及缓释机制，保证试点平稳运行。 “两个办法”要求，试点地区人民银行分支机构对开展两项贷款业务取得良好效果的贷款人加大支农再贷款支持力度。银行业监督管理机构要统筹研究，合理确定两项贷款的风险权重、资本计提、贷款分类等方面的计算规则和激励政策。保险监督管理机构要加快完善农业保险政策，积极扩大试点地区农业保险品种和覆盖范围。 《农民住房财产权抵押贷款试点暂行办法》要求，因借款人不履行到期债务，或者按借贷双方约定的情形需要依法行使抵押权的，贷款人应当结合试点地区实际情况，配合试点地区政府在保障农民基本居住权的前提下，通过贷款重组、按序清偿、房产变卖或拍卖等多种方式处置抵押物，抵押物处置收益应由贷款人优先受偿。变卖或拍卖抵押的农民住房，受让人范围原则上应限制在相关法律法规和国务院规定的范围内。本文来源：中国证券报·中证网 作者：任晓 责任编辑：钟齐鸣_NF5619\n                        ", "time": "2016-03-25 06:51:15" }, { "title": "波黑塞族前领导人卡拉季奇被判种族灭绝罪名成立 面临40年监禁", "href": "http://www.jiemian.com/article/586554.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/60ff565e7fee4764a90b6a4c18f01215_0.jpg", "digest": " 联合国前南斯拉夫问题国际刑事法庭周四裁定，波黑塞族前领导人卡拉季奇种族灭绝等多项罪名成立，判处其40年监禁。 当地时间2016年3月24日，波黑塞族前领导人卡拉季奇在联合国前南斯拉夫问题国际刑事法庭接受审讯。来源：视觉中国联合国前南斯拉夫问题国际刑事法庭周四裁定，波黑塞族前领导人卡拉季奇(Radovan Karadzic)种族灭绝等多项罪名成立，判处其40年监禁。 卡拉季奇1992年当选波黑塞族共和国总统，1996年宣布辞去总统职务。卡拉季奇被指控在1992年至1995年巴尔干半岛战争期间犯下种族灭绝等罪行。检方称，卡拉季奇作为波斯尼亚地区塞族军队总司令和政治领导人，他对战争期间发生的各种暴行负有责任，包括围攻萨拉热窝屠杀事件、1995年斯雷布雷尼察大屠杀事件。在斯雷布雷尼察大屠杀中，塞尔维亚武装在当地杀害了8000名穆斯林。 对卡拉季奇提起的11项指控中有10项被判成立，包括在斯雷布雷尼察犯下的种族灭绝罪；谋杀、迫害、灭绝等反人类罪以及数项违反战争法的罪行。 现年70岁的卡拉季奇否认上述指控，坚称自己的行为是为了在波黑冲突期间保护塞族人。卡拉季奇的律师表示，他将提起上诉。对卡拉季奇的审理已经持续了8年的时间，在他提起上诉后，案件审理过程还将持续数年。 联合国秘书长潘基文对判决表示欢迎，他在声明中说，对卡拉季奇的判决对于卡拉季奇所犯罪行的受害者、该地区的人民、国际社会以及国际司法公正都具有重要的历史意义。 联合国人权高专扎伊德也在声明中表示，在卡拉季奇受到指控21年后，对卡拉季奇的判决体现了国际社会对问责制的坚定的承诺，并对所有在当年波黑以及前南斯拉夫战争中所实施的罪行的受害者具有强大的象征意义。 法庭外面，当年的受害人亲属对于判决结果表示愤怒，他们认为卡拉季奇应该被判无期徒刑。《卫报》报道，斯雷布雷尼察大屠杀一名遇难者的母亲愤怒地说，法庭不觉得耻辱吗？波斯尼亚穆斯林和克罗地亚人难道没有获得公正对待的权利吗？他才被判了40年，这不够。 卡拉季奇1945年出生于南斯拉夫联盟黑山共和国，1971年从萨拉热窝大学毕业后做了一名精神科医生，后投身政治，并在战乱中迅速崛起为领袖，被人称为“波斯尼亚屠夫”。1995年他在被国际法庭通缉后一直在逃，直到2008年在贝尔格莱德被抓获。逃亡期间，他以达比奇(Dragan Dabic)的化名在一家私人诊所当精神科医生，当时为了不被认出，他还留起了浓密的长胡须和长发。 卡拉季奇是在联合国前南斯拉夫问题国际刑事法庭受审的级别最高的波黑塞族领导人，该法庭在1993年设立，已经审理了161名嫌犯，对卡拉季奇的审理将是该法庭处理的最后几宗案件之一。等待审判的还包括塞族共和国总司令姆拉迪奇( Ratko Mladic) 在卡拉季奇和姆拉迪奇的领导下，塞族武装对波斯尼亚穆斯林展开种族清洗。在1995年7月的斯雷布雷尼察大屠杀中，塞族军队系统屠杀了逾8,000名波斯尼亚穆斯林；塞族士兵还对当地妇女、女孩实施强奸，通过类似的恐怖手法迫使其他许多人不得不背井离乡、逃离当地。 波黑战争中共造成10万人死亡，其中半数是平民，其中82%是穆斯林、10%塞族人，6.5%为克罗地亚人。  - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 更多天下事，请戳天下首页（tianxia.jiemian.com）。动动手指，长按二维码，关注【最天下】微信公众号：theveryworld （如果长按不行，就麻烦看官扫下呗）0CNZZ_SLOT_Async('2373100', 'ad-content');天下综合报道界面编辑让天下没有无聊的新闻。微信请关注【最天下】：theveryworld订阅作者取消订阅 私信\n                        ", "time": "2016-03-25 05:31:00" }, { "title": "MH370疑似残骸再被\"证实\" 重燃揭开谜团希望？", "href": "http://news.sohu.com/20160325/n441960033.shtml", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/e148b7f7e9434a2c95d8742d6da692f3_0.jpg", "digest": " 2015年7月29日，在法属留尼汪岛海岸线上发现的飞机残骸。 中新网3月25日电  24日，澳大利亚交通部长发表声明，基本确定了之前在非洲莫桑比克发现的两块飞机残骸来自失踪2年的马航MH370客机。继留尼汪岛发现第一块残骸后，更多残骸“浮出水面”，这是否能重新点燃揭开客机失踪谜团的希望？能否让我们离找到失事客机更进一步？ 更多疑似残骸被证实 两年过去了，马航MH370航班失事的谜团仍未揭开，失事客机的主体残骸仍未找到。然而，希望仍在，方向仍在。 在印度洋洋流的助力下，一个又一个小片残骸被冲上海岸。去年7月在留尼汪岛发现的襟副翼残骸已被证实，今年在莫桑比克发现的水平尾翼和右翼部件两块残骸几被证实，而近期在南非发现的疑似发动机进气罩残骸也将接受检验。 去年，马航MH370的第一块残骸在留尼汪岛被发现并证实后，舆论普遍认为找到了揭开谜团的第一块拼图，是漫长搜寻过程中的最大突破。这块残骸同时也成为证实该客机“终结于印度洋”的物理证据。 时隔半年，第二块和第三块残骸也基本被证实。澳大利亚交通部长达伦·切斯特3月24日发表声明称，经过鉴定认为，此前在莫桑比克发 切斯特表示，这次在非洲东海岸发现的飞机残骸与澳大利亚联邦科学和工业研究组织模拟漂流模型相吻合。他认为，这一最新鉴定结果，证明了此前把搜索范围圈定在南印度洋深海的正确性，也为在南印度洋搜寻提供了进一步的证据。 就在澳大利亚公布鉴定结果的前两天，在距离莫桑比克发现残骸地点逾2000公里的南非南部海岸，又发现了一片疑似马航MH370客机残骸。马来西亚方面称，根据初步报告，残骸可能属于飞机的发动机进气罩。马当局正联系南非民航机构取得残骸，以便进一步鉴定。 如果鉴定属实，它将会成为马航MH370客机的第四块残骸。疑似残骸不断被发现并被证实，在不久的将来，还可能会有第五片、第六片出现，直到找到主体残骸。美国游客在莫桑比克发现的疑似飞机残骸。 重燃希望 一直找下去？ 载有239人的马航MH370客机，2014年3月8日从吉隆坡飞往北京途中突然失联，至今仍下落不明，成为航空史上一大谜案。在南印度洋的漫长水下搜索仍在继续。 莫桑比克发现的疑似残骸被基本证实后，有外媒表示，这可能有助于揭开萦绕2年多的马航MH370失踪谜团。还有分析称，这一发现将重燃揭开马航MH370谜团的希望。 有专家称，可能很难通过残骸来精准定位失事客机的具体地点。但也有分析指出，根据残骸发现的地点，可以帮助推断出在哪些海域应该加强搜索，而更重要的是，可以将哪些不值得搜索的海域排除在外。 马航MH370客机失踪后，一直由澳大利亚负责领导南印度洋的搜寻行动。目标搜寻区域为12万平方公里，已有9.5万平方公里完成搜寻，仍有2.5万平方公里的水下区域有待探查。切斯特说：“我们将继续怀着找到飞机的希望全力以赴地完成搜索工作。” 不过，尽管进行了广泛的搜索，目前仍没有任何有决定性的发现。调查人员预定于今年年中完成12万平方公里的搜索，除非有“重大的新发现”，否则将结束搜索行动。 有外媒指出，希望将来能有一些线索能引导我们找到失踪客机的确切位置。如果线索还没有出现，那“马航MH370失事”将始终是民航史上最大的谜团之一。\n                        ", "time": "2016-03-25 00:14:23" }, { "title": "三部委通报疫苗案进展&nbsp;16家机构涉嫌购非法疫苗", "href": "http://bj.people.com.cn/n2/2016/0325/c233086-28008825.html", "imgSrc": "http://202.107.243.90:38001/Images/thumbnailImg/20160325/abe340eb527f4d928926125dc5042083_0.jpg", "digest": " 原标题：16家接种机构涉嫌购非法疫苗 昨天下午，公安部、国家卫生计生委、国家食品药品监督管理总局联合通报非法经营疫苗案调查处置进展情况。国家食药监总局药化监督司司长李国庆表示，过去五年未检测到疫苗异常反应，包括这次涉事问题疫苗比较突出的山东、河南两个省，报告数据都在正常范围内。截至目前，涉嫌购进非法疫苗的接种机构16家。 □案情通报 29家药品企业涉嫌违法经营疫苗 李国庆表示，截至目前，各地已查实与涉案线索相符的人员上线41人，下线46人，排查出涉嫌违法经营药品企业29家，涉嫌购进非法疫苗的接种机构16家。由于本案时间跨度较长，涉及地区较广，查清全部产品的最终流向需要一定的时间。“对非法经营疫苗的，哪怕只有一支我们都不能容忍。” “这些人之所以敢以身试法，是因为贩卖的都是合法企业生产的合格产品”，李国庆表示，即使储存运输条件不够，接种效果不好，出现安全性问题的概率也较低，导致了这些问题隐藏时间长、相关部门难以及时发现。疫苗贩子还互通共同作案，例如本案犯罪嫌疑人庞某一人的上、下线就有300余人之多。 问题疫苗主要流向农村偏远地区 李国庆表示，问题主要发生在疫苗流通和接种环节，目前还未发现疫苗生产企业直接涉案。一些规模小、管理差的药品经营企业受利益驱使，为违法分子提供资质证明和票据，使其能够在无资质情况下违法经营，为疫苗贩子违法行为提供便利和掩护。 随着案件调查逐步发现，一些疫苗接种机构与疫苗贩子和经营企业长期勾结，将容易在最终消费环节出现库存积压甚至过期的二类疫苗在临近有效期结束时低价甩卖给违法分子，再由违法分子通过借用经营企业资质、虚构购销流向的方式销售到有需求的地区和单位，特别是管理薄弱的农村偏远地区诊所或接种点。 “长时间大量的疫苗流入非法渠道，监管部门没有及时发现说明在我们的监管工作中还存在一些漏洞。”李国庆说，实际工作中监管责任不落实，违法行为未能及时发现。 目前我们国家有1.2万家药品批发企业、5000家药品生产企业、40多万家药品零售企业，监管对象数量多，基层人员缺乏，全国有药品检查资质的人员不足500人，监管检查存在死角盲区。 疫苗短期脱离冷链安全影响不大 对于涉案疫苗脱离冷链运输和储存带来的安全有效问题，李国庆说，从科学层面来讲，一个疫苗短时间脱离冷链一般不会产生安全性和有效性问题。因为一种疫苗在批准上市前，实行严格的注册审批制度，疫苗有效期的确定，都是经过长期稳定性试验，且这个长期有效性试验按照有关技术的要求，稳定性试验的要求至少要减掉6个月，才能作为它的有效期。假如一个药物有效期是两年，说明书上规定是两年，实际做稳定性的时间一定要超过两年半。 另外疫苗产品批准上市之后，每一批产品都要经过监管部门检验审核后签发上市销售，对温度比较敏感的一些疫苗，每批疫苗在出厂前，企业都要进行挑战试验，即在极端条件下的热稳定性试验。根据不同的产品，在37度高温条件下放置1到4周。如果储存1到4周，质量不合格了，那这个疫苗就不能出厂。 并非价值5.7亿元疫苗流入市场 公安部治安管理局副局长华敬锋介绍，山东庞某案是去年济南公安机关主动排查发现线索并立案侦办的。公安部对该案进行挂牌督办，前期调查取证已经取得了阶段性进展，部分犯罪嫌疑人已经移送起诉。目前已对该案涉及的上下线逐一进行甄别查证，各地立刑事案件69起，抓获涉案人员130名。 华敬锋表示，济南公安机关现场查扣的两万支疫苗已封存。犯罪嫌疑人为谋取非法利润，在不具备法定资质的情况下进行销售，违反了国家关于药品经营的法律规定，涉嫌构成非法经营罪。此案中庞某累计购进疫苗共计2.6亿元，销售金额3.1亿，违法所得近5000万，并不是价值5.7亿元的疫苗流入市场。 近五年未检出疫苗异常反应 李国庆表示，近五年，国家卫计委和食品药品监管总局有一个国家疫苗预防接种异常反应监测系统。通过系统报告来看，过去五年也未见异常，特别包括这次涉事问题疫苗比较突出的山东、河南两个省，报告数据也都在正常范围内，包括和往年及其他省比，都没有异常。 李国庆表示，我国是目前世界上最大的疫苗生产国，目前共有41家疫苗生产企业，可以生产64种疫苗，相对应地预防34种传染病，每年的产能超过10亿剂，每年接种量达到7亿剂，国产疫苗约占全国实际接种量的95%。 不要过分恐慌按需接种疫苗 李国庆表示，我国生产的疫苗不但满足国内接种需求，还出口供国际组织采购。 在监管方面，我国已经建立起覆盖疫苗研发、生产、流通、接种全生命周期的监管体系，拥有较完善的疫苗监管机制、法规体系和标准规范，实施严格的疫苗注册审批制度，出厂疫苗全部实行国家批签发制度等等。这表明我国疫苗监管体系总体达到了世界先进水平。“我们也提示公众科学理性地对待疫苗问题，不要过分紧张和恐慌，应当对我国疫苗树立信心，倡导大家要按照免疫规划和疾病防控需求及时接种疫苗。” □答记者问 做好涉案疫苗受种者的风险评估 记者：目前对已经使用了这个问题疫苗的人群，有没有什么相应的补救措施，是否发现问题疫苗造成一些不良反应的情况？ 国家卫计委疾病预防与控制局局长于竞进：目前国家卫生计生委也是在与食品药品监管总局保持密切的沟通，根据查获提供的疫苗流入医疗机构的名单以及疫苗的名称和批号等相关信息，以便迅速查清涉案疫苗的去向，锁定使用单位，确定使用人群。 对于目前已经使用的疫苗，正在与食药总局等相关部门密切协作，根据其组织专家对脱离冷链储存的疫苗质量及安全性的评估情况，做好涉案疫苗受种者的风险评估，研究提出针对性的分类处理措施。同时加强异常反应监测，制定预案，发现问题能够及时进行处置。 从目前疑似预防接种异常反应报告情况分析看，报告疑似预防接种异常反应的数量，没有出现异常增多的情况。目前我们监测的异常反应发生率与世界卫生组织公布的其他国家发生率基本持平，没有超出世界卫生组织公布的这样一个范围。 二类疫苗要在省级公共平台交易 记者：对二类疫苗管理现状如何？疫苗接种点在采购疫苗时有什么监督管理手段？ 于竞进：国家目前有疾控机构三千多家，接种单位有20多万家。在这样的情况下，疫苗的生产、流通企业直接向接种点供应疫苗，点多面广。同时各个地方发展又不平衡，监管的难度就比较大。由此来看，也不排除存在疾控机构从非法途径购买疫苗这种可能，不排除个别的机构和个人为了谋取私利违法违规的情况。 但是作为疫苗管理来讲，国家对疫苗的管理是高度重视的，因为它是用于健康人群的一种特殊药品，不能因为预防疾病而对人体造成其他的伤害。全国有20多万家接种单位和疾控机构，仅2014年下半年我们就对14万家接种单位和3000多家疾控机构预防接种工作进行了监督检查，对出现的违规情况进行了严肃的查处。 围绕着二类疫苗的管理，也确确实实存在一些问题。目前正在研究推进加强二类疫苗管理方面的工作，要改进第二类疫苗监督的管理，特别是要求疾控机构和接种单位今后在使用第二类疫苗的时候，都要在省级的公共资源交易平台交易。同时按照预防接种管理工作规范，提供规范服务，严格执行疫苗管理和使用的登记制度，做到疫苗来源可查询，去向可追溯，努力保证疫苗安全。 将完善疫苗流通管理和采购机制 记者：此案是在一年前爆发，疫苗目前实际上已经过期了，再追寻流向意义有多大？ 于竞进：我们在积极协调相关部门，完善疫苗流通管理和采购机制。加强对疾控机构和接种单位二类疫苗购进使用管理的监督，包括日常监督检查、随机抽查和专项督察的方式，围绕疾控机构、接种单位购进疫苗时，是否向疫苗生产企业和疫苗批发企业索取证明文件。 在购进疫苗的时候，应该索取相关文件，比如说疫苗生产的批签发证明，要加盖企业的公章。但是这个章是真是假，好多情况下可能超出了一些基层接种单位的判别范围，这也是目前管理中一个比较难以解决的问题。另外，完善疫苗储运和冷链运转的一些记录，确保预防接种的记录能够完整地进行保留，以便加强进行监管。 到案者构成犯罪的尽快提请批捕 记者：下一步公安机关还会采取哪些针对性的措施？ 华敬锋：第一，对已查清的事实清楚、证据确凿的要尽快移送检察机关起诉，依法追究刑事责任。第二，对近期到案的人员全面核查事实，构成犯罪的尽快提请批捕，不构成的移交行政执法部门处理。第三，还有一些困难的线索，坚持多警种合成作战，充分运用公安机关侦查手段，加大力度逐一甄别，不放过每一个线索。 京华时报记者 潘珊菊\n                        ", "time": "2016-03-25 07:16:00" }]
